<?php 
    require 'includes/config.php';
    require 'functions.php'; 
    error_reporting(0);
?>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Арктика</title>
    <link rel="stylesheet" href="css/animate.min.css">
    <link rel="stylesheet" href="css/style.min.css">
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@400;600&display=swap" rel="stylesheet">
</head>
<body>
    <header class="center-header header">
        <div class="header__content">
            <?php require_once 'includes/header-nav.php'; ?>
            
            <div class="header__wrapper">
                <div class="header__column-1">
                    <h1 class="header__title wow">Центр развития</h1>
                    <h1 class="header__title wow">туризма Норильска</h1>
                    <p class="header__icon">
                        <svg width="21" height="33" viewBox="0 0 21 33" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M10.4743 0C5.12194 0 0.767578 4.35436 0.767578 9.70674V23.2933C0.767578 28.6456 5.12194 33 10.4743 33C15.8267 33 20.1811 28.6456 20.1811 23.2933V9.70674C20.1811 4.35436 15.8267 0 10.4743 0ZM18.2011 23.2933C18.2011 27.5537 14.7348 31.0201 10.4743 31.0201C6.21387 31.0201 2.7475 27.5537 2.7475 23.2933V9.70674C2.7475 5.44629 6.21387 1.97992 10.4743 1.97992C14.7348 1.97992 18.2011 5.44629 18.2011 9.70674V23.2933Z" fill="white"/>
                            <path class="header__icon-wheel" d="M10.4746 6.56445C9.92773 6.56445 9.48462 7.00757 9.48462 7.55441V12.1109C9.48462 12.6575 9.92773 13.1009 10.4746 13.1009C11.0212 13.1009 11.4645 12.6575 11.4645 12.1109V7.55441C11.4645 7.00757 11.0214 6.56445 10.4746 6.56445Z" fill="white"/>
                        </svg>
                        <span>Листайте вниз</span>
                    </p>
                </div>
                
                <div class="header__column-2">
                    <a href="#center" class="header__button big-button">
                        <span>Подробнее о центре</span>
                        <svg width="98" height="98" viewBox="0 0 98 98" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <circle cx="49" cy="49" r="48" stroke="white" stroke-width="2"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M53.7056 56.5464C53.6008 56.4419 53.5177 56.3178 53.461 56.1811C53.4043 56.0444 53.3751 55.8979 53.3751 55.7499C53.3751 55.602 53.4043 55.4554 53.461 55.3188C53.5177 55.1821 53.6008 55.0579 53.7056 54.9534L59.6613 48.9999L53.7056 43.0464C53.601 42.9418 53.518 42.8177 53.4614 42.681C53.4048 42.5443 53.3757 42.3979 53.3757 42.2499C53.3757 42.102 53.4048 41.9555 53.4614 41.8189C53.518 41.6822 53.601 41.558 53.7056 41.4534C53.8102 41.3488 53.9344 41.2659 54.071 41.2093C54.2077 41.1527 54.3542 41.1235 54.5021 41.1235C54.65 41.1235 54.7965 41.1527 54.9331 41.2093C55.0698 41.2659 55.194 41.3488 55.2986 41.4534L62.0486 48.2034C62.1533 48.3079 62.2365 48.4321 62.2932 48.5688C62.3499 48.7054 62.3791 48.852 62.3791 48.9999C62.3791 49.1479 62.3499 49.2944 62.2932 49.4311C62.2365 49.5678 62.1533 49.6919 62.0486 49.7964L55.2986 56.5464C55.1941 56.6512 55.0699 56.7343 54.9333 56.791C54.7966 56.8478 54.6501 56.877 54.5021 56.877C54.3541 56.877 54.2076 56.8478 54.0709 56.791C53.9342 56.7343 53.8101 56.6512 53.7056 56.5464Z" fill="white"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M61.375 49C61.375 49.2984 61.2565 49.5845 61.0455 49.7955C60.8345 50.0065 60.5484 50.125 60.25 50.125L36.625 50.125C36.3266 50.125 36.0405 50.0065 35.8295 49.7955C35.6185 49.5845 35.5 49.2984 35.5 49C35.5 48.7016 35.6185 48.4155 35.8295 48.2045C36.0405 47.9935 36.3266 47.875 36.625 47.875L60.25 47.875C60.5484 47.875 60.8345 47.9935 61.0455 48.2045C61.2565 48.4155 61.375 48.7016 61.375 49Z" fill="white"/>
                        </svg>
                    </a>
                </div>
            </div>
        </div>
    </header>

    <main class="center-page" id="center" style="overflow: hidden;">
        <section class="mun">
            <div class="mun__wrapper wrapper">
                <span class="mun__pagination pagination wow">01</span>
                <h1 class="mun__title title wow">Муниципальное автономное<br> учреждение «Центр развития<br> туризма»</h1>
                <p class="mun__description wow">
                  С каждым годом все больше людей хотят посетить Норильск и близлежащие территории. Многие узнают о том, что на территории Норильска находится множество природных памятников, а также виды от которых просто захватывает дух.
                  С целью продвижения туристического потенциала Норильска был создан Центр развития туризма, сотрудники которого с удовольствием ответят на все вопросы туристов и помогут узнать больше о территории Крайнего Севера.
                </p>
                <img class="mun__image wow" data-wow-offset="-300" src="./img/center-page/1.jpg" alt="Фотография Путешественника">
            </div>
        </section>

        <section class="projects">
            <div class="projects__wrapper wrapper">
                <span class="projects__pagination pagination wow">02</span>
                <h1 class="projects__title title wow">Проекты, направленные<br> на развитие туризма</h1>

                <div class="proj">
                  <div class="proj__container">
                      <div class="proj__col-1">
                        <h3 class="wow">Проект «Красные камни»</h3>
                        <a class="wow" href="#">Читать больше</a>
                      </div>
                      <div class="proj__col-2">
                        <article>
                          <p class="wow">В феврале 2020 года Правительством Красноярского края утверждены границы и определен режим 
                            особой охраны территории памятника природы краевого значения «Ландшафтный участок «Красные 
                            камни».<br><br> Центр развития туризма вошел в группу, обеспечивающую сохранность данной территории.</p>
                          <img class="wow" src="./img/center-page/projects/1.jpg" alt="Проект «Красные камни»">
                          <p class="wow">На территории памятника природы особое внимание по обеспечению сохранности уделяется таким объектам как:</p>
                          <ul>
                            <li class="wow">геологическое обнажение «Красные камни», сложенное переслаиванием лавовых покровов основного состава и их туфов;</li>
                            <li class="wow">водопад;</li>
                            <li class="wow">редкая и находящаяся под угрозой исчезновения соссюрея путоранская. Это растение занесено в Красную книгу Красноярского края</li>
                          </ul>
                          <p class="wow">В апреле 2020 года Администрацией города Норильска была создана рабочая группа по развитию природной территории в районе ущелья «Красные камни». Основная задача рабочей группы – формирование концепции дальнейшего развития, излюбленного мета отдыха норильчан.</p>
                          <b class="wow">В рамках этого проекта планируется:</b>
                          <ul>
                            <li class="wow">организовать передвижение исключительно по экотропам, чтобы сохранить уникальную северную природу;</li>
                            <li class="wow">организовать системную уборку и вывоз мусора;</li>
                            <li class="wow">подключить к развитию этого проекта общественников и экспертов в области охраны окружающей среды.</li>
                          </ul>
                        </article>
                      </div>
                  </div>
                </div>
                <div class="proj">
                  <div class="proj__container">
                      <div class="proj__col-1">
                        <h3 class="wow">Туристско-рекреационный кластер<br> «Арктический»</h3>
                        <a class="wow" href="#">Читать больше</a>
                      </div>
                      <div class="proj__col-2">
                        <article>
                          <p class="wow">
                            Сегодня арктический туризм становится драйвером роста северных территорий по всему миру, количество желающих посетить Северный полюс и Русскую Арктику постоянно растет.

                            Концепция развития туристской индустрии в Красноярском крае включает в себя создание и развитие кластера «Арктический», включающего в себя город Норильск, Таймырский Долгано-Ненецкий муниципальный район, а также, в перспективе, Туруханский и Эвенкийский муниципальный районы.
                          </p>
                          <img class="wow" src="./img/center-page/projects/2.jpg" alt="Туристско-рекреационный кластер «Арктический»">
                        </article>
                      </div>
                  </div>
                </div>
                <div class="proj">
                  <div class="proj__container">
                      <div class="proj__col-1">
                        <h3 class="wow">Международная выставка<br> «ИНТУРМАРКЕТ»</h3>
                        <a class="wow" href="#">Читать больше</a>
                      </div>
                      <div class="proj__col-2">
                        <article>
                          <p class="wow">
                            Одним из важных событий, направленных на продвижение туристического потенциала Норильска, стало участие представителей города (Администрации города Норильска, МАУ «Центр развития туризма», АНО «Агентство развития Норильска» и представителей туристического сообщества) в составе делегации Красноярского края в Международной туристической выставке ИНТУРМАРКЕТ-2020, которая прошла в Москве 12-14 марта 2020 года.
                          </p>
                          <img class="wow" src="./img/center-page/projects/3.jpg" alt="Международная выставка «ИНТУРМАРКЕТ»">
                        </article>
                      </div>
                  </div>
                </div>
            </div>
        </section>

        <section class="docs">
            <div class="docs__wrapper wrapper">
                <span class="docs__pagination pagination wow">03</span>
                <h1 class="docs__title title wow">Нормативно-правовые<br>документы</h1>
                <ul class="docs__list">
                  <li class="docs__item wow"><a href="#" target="_blank">Федеральный закон Российской Федерации от 24.11.1996 № 132 "Об основах туристической деятельности в Российской Федерации" </a></li>
                  <li class="docs__item wow"><a href="#" target="_blank">Распоряжение Правительства РФ от 20_09_2019 N 2129-р "Об утверждении Стратегии развития туризма в Российской Федерации на период до 2035 года" </a></li>
                  <li class="docs__item wow"><a href="#" target="_blank">Постановление Правительства Российской Федерации от 15_04_2014 316 "Об утверждении государственной программы Российской Федерации на период до 2035 года" </a></li>
                  <li class="docs__item wow"><a href="#" target="_blank">Указ Губернатора Красноярского края от 15_08_2016 170-у "О создании Совета по развитию внутреннего и въездного туризма в Красноярском крае" </a></li>
                  <li class="docs__item wow"><a href="#" target="_blank">Распоряжение Правительства Красноярского края от 27_12_2016 1174-р "Об одобрении Концепции развития туристкой индустрии в Красноярском крае (в ред. 22.01.2020)" </a></li>
                  <li class="docs__item wow"><a href="#" target="_blank">Постановление Правительства Красноярского края от 30_09_2013 года 511-п "Об утверждении государственной программы Красноярского края «Развитие культуры и туризма».  </a></li>
                  <li class="docs__item wow"><a href="#" target="_blank">Подпрограмма 6 Развитие внутреннего и въездного туризма (в ред. 15_10_2019) Государственной программы Красноярского края "Развитие культуры и туризма" </a></li>
                  <li class="docs__item wow"><a href="#" target="_blank">Постановления Администрации г. Норильска об утверждение муниципальной программы развития туризма</a></li>
                  <li class="docs__item wow"><a href="#" target="_blank">Унифицированный туристский паспорт муниципального образования город Норильск</a></li>
                  <li class="docs__button wow">
                    <a href="#" class="big-button">
                      <span style="color: black">Скачать одним архивом</span>
                      <svg width="98" height="98" viewBox="0 0 98 98" fill="none" xmlns="http://www.w3.org/2000/svg">
                          <circle cx="49" cy="49" r="48" stroke="black" stroke-width="2"/>
                          <path fill-rule="evenodd" clip-rule="evenodd" d="M53.7056 56.5464C53.6008 56.4419 53.5177 56.3178 53.461 56.1811C53.4043 56.0444 53.3751 55.8979 53.3751 55.7499C53.3751 55.602 53.4043 55.4554 53.461 55.3188C53.5177 55.1821 53.6008 55.0579 53.7056 54.9534L59.6613 48.9999L53.7056 43.0464C53.601 42.9418 53.518 42.8177 53.4614 42.681C53.4048 42.5443 53.3757 42.3979 53.3757 42.2499C53.3757 42.102 53.4048 41.9555 53.4614 41.8189C53.518 41.6822 53.601 41.558 53.7056 41.4534C53.8102 41.3488 53.9344 41.2659 54.071 41.2093C54.2077 41.1527 54.3542 41.1235 54.5021 41.1235C54.65 41.1235 54.7965 41.1527 54.9331 41.2093C55.0698 41.2659 55.194 41.3488 55.2986 41.4534L62.0486 48.2034C62.1533 48.3079 62.2365 48.4321 62.2932 48.5688C62.3499 48.7054 62.3791 48.852 62.3791 48.9999C62.3791 49.1479 62.3499 49.2944 62.2932 49.4311C62.2365 49.5678 62.1533 49.6919 62.0486 49.7964L55.2986 56.5464C55.1941 56.6512 55.0699 56.7343 54.9333 56.791C54.7966 56.8478 54.6501 56.877 54.5021 56.877C54.3541 56.877 54.2076 56.8478 54.0709 56.791C53.9342 56.7343 53.8101 56.6512 53.7056 56.5464Z" fill="black"/>
                          <path fill-rule="evenodd" clip-rule="evenodd" d="M61.375 49C61.375 49.2984 61.2565 49.5845 61.0455 49.7955C60.8345 50.0065 60.5484 50.125 60.25 50.125L36.625 50.125C36.3266 50.125 36.0405 50.0065 35.8295 49.7955C35.6185 49.5845 35.5 49.2984 35.5 49C35.5 48.7016 35.6185 48.4155 35.8295 48.2045C36.0405 47.9935 36.3266 47.875 36.625 47.875L60.25 47.875C60.5484 47.875 60.8345 47.9935 61.0455 48.2045C61.2565 48.4155 61.375 48.7016 61.375 49Z" fill="black"/>
                      </svg>
                    </a>
                  </li>
                </ul>
            </div>
        </section>

        <section class="help-tourist">
            <div class="help-tourist__wrapper wrapper">
                <span class="help-tourist__pagination pagination wow">04</span>
                <h1 class="help-tourist__title title wow">В помощь туристам</h1>
                <div class="help-tourist__container">
                    <ul class="help-tourist__list">
                      <li class="help-tourist__item wow"><a href="#">Паспорт безопасности туриста</a></li>
                      <li class="help-tourist__item wow"><a href="#">Памятка туристу по безопасности путешествий на территории Красноярского края</a></li>
                    </ul>
                    <a href="#" class="docs__button big-button wow">
                      <span style="color: black">Скачать одним архивом</span>
                      <svg width="98" height="98" viewBox="0 0 98 98" fill="none" xmlns="http://www.w3.org/2000/svg">
                          <circle cx="49" cy="49" r="48" stroke="black" stroke-width="2"/>
                          <path fill-rule="evenodd" clip-rule="evenodd" d="M53.7056 56.5464C53.6008 56.4419 53.5177 56.3178 53.461 56.1811C53.4043 56.0444 53.3751 55.8979 53.3751 55.7499C53.3751 55.602 53.4043 55.4554 53.461 55.3188C53.5177 55.1821 53.6008 55.0579 53.7056 54.9534L59.6613 48.9999L53.7056 43.0464C53.601 42.9418 53.518 42.8177 53.4614 42.681C53.4048 42.5443 53.3757 42.3979 53.3757 42.2499C53.3757 42.102 53.4048 41.9555 53.4614 41.8189C53.518 41.6822 53.601 41.558 53.7056 41.4534C53.8102 41.3488 53.9344 41.2659 54.071 41.2093C54.2077 41.1527 54.3542 41.1235 54.5021 41.1235C54.65 41.1235 54.7965 41.1527 54.9331 41.2093C55.0698 41.2659 55.194 41.3488 55.2986 41.4534L62.0486 48.2034C62.1533 48.3079 62.2365 48.4321 62.2932 48.5688C62.3499 48.7054 62.3791 48.852 62.3791 48.9999C62.3791 49.1479 62.3499 49.2944 62.2932 49.4311C62.2365 49.5678 62.1533 49.6919 62.0486 49.7964L55.2986 56.5464C55.1941 56.6512 55.0699 56.7343 54.9333 56.791C54.7966 56.8478 54.6501 56.877 54.5021 56.877C54.3541 56.877 54.2076 56.8478 54.0709 56.791C53.9342 56.7343 53.8101 56.6512 53.7056 56.5464Z" fill="black"/>
                          <path fill-rule="evenodd" clip-rule="evenodd" d="M61.375 49C61.375 49.2984 61.2565 49.5845 61.0455 49.7955C60.8345 50.0065 60.5484 50.125 60.25 50.125L36.625 50.125C36.3266 50.125 36.0405 50.0065 35.8295 49.7955C35.6185 49.5845 35.5 49.2984 35.5 49C35.5 48.7016 35.6185 48.4155 35.8295 48.2045C36.0405 47.9935 36.3266 47.875 36.625 47.875L60.25 47.875C60.5484 47.875 60.8345 47.9935 61.0455 48.2045C61.2565 48.4155 61.375 48.7016 61.375 49Z" fill="black"/>
                      </svg>
                    </a>
                </div>
            </div>
        </section>

        <section class="director">
            <div class="director__wrapper wrapper">
                <div class="director__container">
                    <div class="director__column-1">
                      <img class="wow" src="./img/center-page/2.jpg" alt="Демчакова Яна Геннадьевна — Директор МАУ 'Центр развития туризма'">
                    </div>
                    <div class="director__column-2">
                        <blockquote class="wow">
                          <p>Lorem ipsum dolor sit amet, consectetur adipiscing elit. 
                          Proin et metus nulla consectetur lacus, diam dictumst elementum. 
                          Ac senectus varius arcu ultrices. Ut urna, id parturient mi eget 
                          massa quam. Habitant a ullamcorper donec tellus, in ullamcorper 
                          scelerisque. Ut sed quis massa sed.</p> 
                        </blockquote>
                        <b class="wow">Демчакова Яна Геннадьевна</b>
                        <span class="wow">Директор МАУ "Центр развития туризма"</span>
                    </div>
                </div>
            </div>
        </section>
    </main>

    <?php require_once 'includes/footer.php'; ?>

    <script src="./js/wow.min.js"></script>
    <script>
        new WOW().init();
    </script>
</body>
</html>