<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Арктика</title>
    <link rel="stylesheet" href="css/style.min.css">
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@400;600&display=swap" rel="stylesheet">
</head>
<body>
    <header class="faq-header header">
        <div class="header__content">
            <?php require_once 'includes/header-nav.php'; ?>
            
            <div class="header__wrapper">
                <div class="header__column-1">
                    <h1 class="header__title">Ответы</h1>
                    <h1 class="header__title">на вопросы</h1>
                    <p class="header__description">
                        В этот раздел попадают материалы, которые могут быть полезны либо интресны вам как туристу.
                    </p>
                    <p class="header__icon">
                        <svg width="21" height="33" viewBox="0 0 21 33" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M10.4743 0C5.12194 0 0.767578 4.35436 0.767578 9.70674V23.2933C0.767578 28.6456 5.12194 33 10.4743 33C15.8267 33 20.1811 28.6456 20.1811 23.2933V9.70674C20.1811 4.35436 15.8267 0 10.4743 0ZM18.2011 23.2933C18.2011 27.5537 14.7348 31.0201 10.4743 31.0201C6.21387 31.0201 2.7475 27.5537 2.7475 23.2933V9.70674C2.7475 5.44629 6.21387 1.97992 10.4743 1.97992C14.7348 1.97992 18.2011 5.44629 18.2011 9.70674V23.2933Z" fill="white"/>
                            <path class="header__icon-wheel" d="M10.4746 6.56445C9.92773 6.56445 9.48462 7.00757 9.48462 7.55441V12.1109C9.48462 12.6575 9.92773 13.1009 10.4746 13.1009C11.0212 13.1009 11.4645 12.6575 11.4645 12.1109V7.55441C11.4645 7.00757 11.0214 6.56445 10.4746 6.56445Z" fill="white"/>
                        </svg>
                        <span>Листайте вниз</span>
                    </p>
                </div>
                
                <div class="header__column-2">
                    <a href="#faq-question" class="header__button big-button">
                        <span>Задать свой вопрос</span>
                        <svg width="98" height="98" viewBox="0 0 98 98" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <circle cx="49" cy="49" r="48" stroke="white" stroke-width="2"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M53.7056 56.5464C53.6008 56.4419 53.5177 56.3178 53.461 56.1811C53.4043 56.0444 53.3751 55.8979 53.3751 55.7499C53.3751 55.602 53.4043 55.4554 53.461 55.3188C53.5177 55.1821 53.6008 55.0579 53.7056 54.9534L59.6613 48.9999L53.7056 43.0464C53.601 42.9418 53.518 42.8177 53.4614 42.681C53.4048 42.5443 53.3757 42.3979 53.3757 42.2499C53.3757 42.102 53.4048 41.9555 53.4614 41.8189C53.518 41.6822 53.601 41.558 53.7056 41.4534C53.8102 41.3488 53.9344 41.2659 54.071 41.2093C54.2077 41.1527 54.3542 41.1235 54.5021 41.1235C54.65 41.1235 54.7965 41.1527 54.9331 41.2093C55.0698 41.2659 55.194 41.3488 55.2986 41.4534L62.0486 48.2034C62.1533 48.3079 62.2365 48.4321 62.2932 48.5688C62.3499 48.7054 62.3791 48.852 62.3791 48.9999C62.3791 49.1479 62.3499 49.2944 62.2932 49.4311C62.2365 49.5678 62.1533 49.6919 62.0486 49.7964L55.2986 56.5464C55.1941 56.6512 55.0699 56.7343 54.9333 56.791C54.7966 56.8478 54.6501 56.877 54.5021 56.877C54.3541 56.877 54.2076 56.8478 54.0709 56.791C53.9342 56.7343 53.8101 56.6512 53.7056 56.5464Z" fill="white"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M61.375 49C61.375 49.2984 61.2565 49.5845 61.0455 49.7955C60.8345 50.0065 60.5484 50.125 60.25 50.125L36.625 50.125C36.3266 50.125 36.0405 50.0065 35.8295 49.7955C35.6185 49.5845 35.5 49.2984 35.5 49C35.5 48.7016 35.6185 48.4155 35.8295 48.2045C36.0405 47.9935 36.3266 47.875 36.625 47.875L60.25 47.875C60.5484 47.875 60.8345 47.9935 61.0455 48.2045C61.2565 48.4155 61.375 48.7016 61.375 49Z" fill="white"/>
                        </svg>
                    </a>
                </div>
            </div>
        </div>
    </header>

    <main class="faq-page">
        <section class="faq">
            <div class="faq__wrapper wrapper">
                <div class="faq__container">
                    <ul class="faq__list">
                        <li class="faq__item">Вопрос-ответ</li>
                        <li class="faq__item">Документы для посещения</li>
                        <li class="faq__item">Как добраться</li>
                        <li class="faq__item">Где остановиться</li>
                        <li class="faq__item">Как одеваться</li>
                        <li class="faq__item">Правила территории</li>
                        <li class="faq__item">Советы по безопасности</li>
                    </ul>
                    <div class="faq__column-2">
                        <p class="faq__description">
                            В этом разделе Вы увидите ответы на самые распространенные вопросы от туристов. 
                            Они помогут Вам подготовиться к путешествию
                        </p>
                        <ul class="faq__answers question-answer">
                            <li class="faq__answers-item">
                                <button class="faq__question">
                                    В какое время лучше планировать тур в Норильск?
                                    <svg width="28" height="16" viewBox="0 0 28 16" fill="none" xmlns="http://www.w3.org/2000/svg" style="transform: rotate(0deg);">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7056 15.5464C18.6009 15.4419 18.5177 15.3178 18.461 15.1811C18.4043 15.0444 18.3751 14.8979 18.3751 14.7499C18.3751 14.602 18.4043 14.4554 18.461 14.3188C18.5177 14.1821 18.6009 14.0579 18.7056 13.9534L24.6614 7.99994L18.7056 2.04644C18.601 1.94184 18.5181 1.81767 18.4615 1.681C18.4049 1.54434 18.3757 1.39787 18.3757 1.24994C18.3757 1.10202 18.4049 0.955543 18.4615 0.818878C18.5181 0.682215 18.601 0.55804 18.7056 0.453442C18.8102 0.348844 18.9344 0.265872 19.0711 0.209264C19.2077 0.152656 19.3542 0.123521 19.5021 0.123521C19.6501 0.123521 19.7965 0.152656 19.9332 0.209264C20.0699 0.265872 20.194 0.348844 20.2986 0.453442L27.0486 7.20344C27.1534 7.30795 27.2365 7.43209 27.2932 7.56877C27.35 7.70544 27.3792 7.85197 27.3792 7.99994C27.3792 8.14792 27.35 8.29444 27.2932 8.43112C27.2365 8.56779 27.1534 8.69194 27.0486 8.79644L20.2986 15.5464C20.1941 15.6512 20.07 15.7343 19.9333 15.791C19.7966 15.8478 19.6501 15.877 19.5021 15.877C19.3542 15.877 19.2076 15.8478 19.071 15.791C18.9343 15.7343 18.8101 15.6512 18.7056 15.5464Z" fill="black"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8C26.375 8.29837 26.2565 8.58452 26.0455 8.79549C25.8345 9.00647 25.5484 9.125 25.25 9.125L1.625 9.125C1.32663 9.125 1.04048 9.00647 0.829504 8.79549C0.618527 8.58451 0.5 8.29837 0.5 8C0.5 7.70163 0.618527 7.41548 0.829504 7.2045C1.04048 6.99352 1.32663 6.875 1.625 6.875L25.25 6.875C25.5484 6.875 25.8345 6.99353 26.0455 7.2045C26.2565 7.41548 26.375 7.70163 26.375 8Z" fill="black"/>
                                    </svg>
                                </button>
                                <p class="faq__answer">
                                    На самом деле в любой сезон Норильск может приятно удивить туристов, посетивших территорию Крайнего севера. А экскурсионные программы не дадут скучать гостям города.
                                    Если Вы приедете в Норильск зимой, Вас будет ждать природа настоящего севера, со всеми ее прелестями. Ледники, настоящая тундра, замерзшие озера, водопады, все это и многое другое останется в Вашей памяти на долгие годы.
                                    Весна в Норильске тоже прекрасна по-своему. Когда начинает таять снег в горах, оживают ручьи, в тундре распускаются жарки, в городе расцветает верба, вся природа оживает.
                                    Летом лучше всего посещать природные памятники, такие как плато Путорана, от таких видов захватывает дух. Лучше один раз увидеть, чем сто раз прочитать об этом.
                                    Осенью в Норильске начинается одно из самых захватывающих природных явлений на всей планете. Верно, речь идет о северном сиянии. Те, кто видел северное сияние вживую часто говорят, что это самое прекрасное, что они видели за свою жизнь.
                                    Таким образом, Норильск – это малоизвестный для туристов край, который таит в себе множество красот и загадок.
                                </p>
                            </li>
                            <li class="faq__answers-item">
                                <button class="faq__question">
                                    Какая погода обычно в Норильске?
                                    <svg width="28" height="16" viewBox="0 0 28 16" fill="none" xmlns="http://www.w3.org/2000/svg" style="transform: rotate(0deg);">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7056 15.5464C18.6009 15.4419 18.5177 15.3178 18.461 15.1811C18.4043 15.0444 18.3751 14.8979 18.3751 14.7499C18.3751 14.602 18.4043 14.4554 18.461 14.3188C18.5177 14.1821 18.6009 14.0579 18.7056 13.9534L24.6614 7.99994L18.7056 2.04644C18.601 1.94184 18.5181 1.81767 18.4615 1.681C18.4049 1.54434 18.3757 1.39787 18.3757 1.24994C18.3757 1.10202 18.4049 0.955543 18.4615 0.818878C18.5181 0.682215 18.601 0.55804 18.7056 0.453442C18.8102 0.348844 18.9344 0.265872 19.0711 0.209264C19.2077 0.152656 19.3542 0.123521 19.5021 0.123521C19.6501 0.123521 19.7965 0.152656 19.9332 0.209264C20.0699 0.265872 20.194 0.348844 20.2986 0.453442L27.0486 7.20344C27.1534 7.30795 27.2365 7.43209 27.2932 7.56877C27.35 7.70544 27.3792 7.85197 27.3792 7.99994C27.3792 8.14792 27.35 8.29444 27.2932 8.43112C27.2365 8.56779 27.1534 8.69194 27.0486 8.79644L20.2986 15.5464C20.1941 15.6512 20.07 15.7343 19.9333 15.791C19.7966 15.8478 19.6501 15.877 19.5021 15.877C19.3542 15.877 19.2076 15.8478 19.071 15.791C18.9343 15.7343 18.8101 15.6512 18.7056 15.5464Z" fill="black"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8C26.375 8.29837 26.2565 8.58452 26.0455 8.79549C25.8345 9.00647 25.5484 9.125 25.25 9.125L1.625 9.125C1.32663 9.125 1.04048 9.00647 0.829504 8.79549C0.618527 8.58451 0.5 8.29837 0.5 8C0.5 7.70163 0.618527 7.41548 0.829504 7.2045C1.04048 6.99352 1.32663 6.875 1.625 6.875L25.25 6.875C25.5484 6.875 25.8345 6.99353 26.0455 7.2045C26.2565 7.41548 26.375 7.70163 26.375 8Z" fill="black"/>
                                    </svg>
                                </button>
                                <p class="faq__answer">
                                    Надо понимать, что Норильск находится в зоне субарктического климата, поэтому температуры здесь зимой достаточно низкие. 
                                    Они могут достигать -50 °С. Большое количество снега также характерно для этих мест. Одним словом – Север. Но нужно понимать, 
                                    что -50 градусов не должны Вас пугать, потому что климат в Норильске значительно мягче, чем европейской части России. 
                                    Поэтому такая температура ощущается как -20 в Москве. Летом температура может достигать 32 °С, что создает благоприятные 
                                    условия для активных походов и туров в удаленные места с прекрасной природой.
                                </p>
                            </li>
                            <li class="faq__answers-item">
                                <button class="faq__question">
                                    Могут ли в Путешествии учатствовать дети?
                                    <svg width="28" height="16" viewBox="0 0 28 16" fill="none" xmlns="http://www.w3.org/2000/svg" style="transform: rotate(0deg);">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7056 15.5464C18.6009 15.4419 18.5177 15.3178 18.461 15.1811C18.4043 15.0444 18.3751 14.8979 18.3751 14.7499C18.3751 14.602 18.4043 14.4554 18.461 14.3188C18.5177 14.1821 18.6009 14.0579 18.7056 13.9534L24.6614 7.99994L18.7056 2.04644C18.601 1.94184 18.5181 1.81767 18.4615 1.681C18.4049 1.54434 18.3757 1.39787 18.3757 1.24994C18.3757 1.10202 18.4049 0.955543 18.4615 0.818878C18.5181 0.682215 18.601 0.55804 18.7056 0.453442C18.8102 0.348844 18.9344 0.265872 19.0711 0.209264C19.2077 0.152656 19.3542 0.123521 19.5021 0.123521C19.6501 0.123521 19.7965 0.152656 19.9332 0.209264C20.0699 0.265872 20.194 0.348844 20.2986 0.453442L27.0486 7.20344C27.1534 7.30795 27.2365 7.43209 27.2932 7.56877C27.35 7.70544 27.3792 7.85197 27.3792 7.99994C27.3792 8.14792 27.35 8.29444 27.2932 8.43112C27.2365 8.56779 27.1534 8.69194 27.0486 8.79644L20.2986 15.5464C20.1941 15.6512 20.07 15.7343 19.9333 15.791C19.7966 15.8478 19.6501 15.877 19.5021 15.877C19.3542 15.877 19.2076 15.8478 19.071 15.791C18.9343 15.7343 18.8101 15.6512 18.7056 15.5464Z" fill="black"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8C26.375 8.29837 26.2565 8.58452 26.0455 8.79549C25.8345 9.00647 25.5484 9.125 25.25 9.125L1.625 9.125C1.32663 9.125 1.04048 9.00647 0.829504 8.79549C0.618527 8.58451 0.5 8.29837 0.5 8C0.5 7.70163 0.618527 7.41548 0.829504 7.2045C1.04048 6.99352 1.32663 6.875 1.625 6.875L25.25 6.875C25.5484 6.875 25.8345 6.99353 26.0455 7.2045C26.2565 7.41548 26.375 7.70163 26.375 8Z" fill="black"/>
                                    </svg>
                                </button>
                                <p class="faq__answer">
                                    Да. Чем взрослее ребенок, тем больше программ ему будет доступно. Исключение - промышленный туризм. 
                                    Программы данного тура предназначены для лиц старше 18 лет. Дети до 4 лет участвуют в турах бесплатно при условии размещения в номере вместе с родителями. Для детей от 5 до 12 лет на тур предоставляется скидка 
                                    (размер скидки определяется возрастом участника поездки).
                                </p>
                            </li>
                            <li class="faq__answers-item">
                                <button class="faq__question">
                                    Какая длительность путешествий при максимальном маршруте?
                                    <svg width="28" height="16" viewBox="0 0 28 16" fill="none" xmlns="http://www.w3.org/2000/svg" style="transform: rotate(0deg);">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7056 15.5464C18.6009 15.4419 18.5177 15.3178 18.461 15.1811C18.4043 15.0444 18.3751 14.8979 18.3751 14.7499C18.3751 14.602 18.4043 14.4554 18.461 14.3188C18.5177 14.1821 18.6009 14.0579 18.7056 13.9534L24.6614 7.99994L18.7056 2.04644C18.601 1.94184 18.5181 1.81767 18.4615 1.681C18.4049 1.54434 18.3757 1.39787 18.3757 1.24994C18.3757 1.10202 18.4049 0.955543 18.4615 0.818878C18.5181 0.682215 18.601 0.55804 18.7056 0.453442C18.8102 0.348844 18.9344 0.265872 19.0711 0.209264C19.2077 0.152656 19.3542 0.123521 19.5021 0.123521C19.6501 0.123521 19.7965 0.152656 19.9332 0.209264C20.0699 0.265872 20.194 0.348844 20.2986 0.453442L27.0486 7.20344C27.1534 7.30795 27.2365 7.43209 27.2932 7.56877C27.35 7.70544 27.3792 7.85197 27.3792 7.99994C27.3792 8.14792 27.35 8.29444 27.2932 8.43112C27.2365 8.56779 27.1534 8.69194 27.0486 8.79644L20.2986 15.5464C20.1941 15.6512 20.07 15.7343 19.9333 15.791C19.7966 15.8478 19.6501 15.877 19.5021 15.877C19.3542 15.877 19.2076 15.8478 19.071 15.791C18.9343 15.7343 18.8101 15.6512 18.7056 15.5464Z" fill="black"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8C26.375 8.29837 26.2565 8.58452 26.0455 8.79549C25.8345 9.00647 25.5484 9.125 25.25 9.125L1.625 9.125C1.32663 9.125 1.04048 9.00647 0.829504 8.79549C0.618527 8.58451 0.5 8.29837 0.5 8C0.5 7.70163 0.618527 7.41548 0.829504 7.2045C1.04048 6.99352 1.32663 6.875 1.625 6.875L25.25 6.875C25.5484 6.875 25.8345 6.99353 26.0455 7.2045C26.2565 7.41548 26.375 7.70163 26.375 8Z" fill="black"/>
                                    </svg>
                                </button>
                                <p class="faq__answer">
                                    Длительность путешествия формируется исключительно из Ваших предпочтений и возможностей. Вы можете выбирать 
                                    как однодневные туры, так и экспедиции протяженностью больше недели.
                                </p>
                            </li>
                        </ul>

                        <ul class="faq__answers documents">
                            <li class="faq__answers-item">
                                <button class="faq__question">
                                    Кому необходимо собирать пакет документов для посещения территории Норильска?
                                    <svg width="28" height="16" viewBox="0 0 28 16" fill="none" xmlns="http://www.w3.org/2000/svg" style="transform: rotate(0deg);">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7056 15.5464C18.6009 15.4419 18.5177 15.3178 18.461 15.1811C18.4043 15.0444 18.3751 14.8979 18.3751 14.7499C18.3751 14.602 18.4043 14.4554 18.461 14.3188C18.5177 14.1821 18.6009 14.0579 18.7056 13.9534L24.6614 7.99994L18.7056 2.04644C18.601 1.94184 18.5181 1.81767 18.4615 1.681C18.4049 1.54434 18.3757 1.39787 18.3757 1.24994C18.3757 1.10202 18.4049 0.955543 18.4615 0.818878C18.5181 0.682215 18.601 0.55804 18.7056 0.453442C18.8102 0.348844 18.9344 0.265872 19.0711 0.209264C19.2077 0.152656 19.3542 0.123521 19.5021 0.123521C19.6501 0.123521 19.7965 0.152656 19.9332 0.209264C20.0699 0.265872 20.194 0.348844 20.2986 0.453442L27.0486 7.20344C27.1534 7.30795 27.2365 7.43209 27.2932 7.56877C27.35 7.70544 27.3792 7.85197 27.3792 7.99994C27.3792 8.14792 27.35 8.29444 27.2932 8.43112C27.2365 8.56779 27.1534 8.69194 27.0486 8.79644L20.2986 15.5464C20.1941 15.6512 20.07 15.7343 19.9333 15.791C19.7966 15.8478 19.6501 15.877 19.5021 15.877C19.3542 15.877 19.2076 15.8478 19.071 15.791C18.9343 15.7343 18.8101 15.6512 18.7056 15.5464Z" fill="black"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8C26.375 8.29837 26.2565 8.58452 26.0455 8.79549C25.8345 9.00647 25.5484 9.125 25.25 9.125L1.625 9.125C1.32663 9.125 1.04048 9.00647 0.829504 8.79549C0.618527 8.58451 0.5 8.29837 0.5 8C0.5 7.70163 0.618527 7.41548 0.829504 7.2045C1.04048 6.99352 1.32663 6.875 1.625 6.875L25.25 6.875C25.5484 6.875 25.8345 6.99353 26.0455 7.2045C26.2565 7.41548 26.375 7.70163 26.375 8Z" fill="black"/>
                                    </svg>
                                </button>
                                <p class="faq__answer">
                                    Пакет особых документов требуется исключительно иностранным гражданам, так как территория Норильска входит в 
                                    перечень территорий РФ с регламентированным посещением для иностранных граждан, утвержденного, Постановлением 
                                    Правительства Российской Федерации от 04.07.1992.
                                </p>
                            </li>
                            <li class="faq__answers-item">
                                <button class="faq__question">
                                    Какой перечень документов необходимо собрать?
                                    <svg width="28" height="16" viewBox="0 0 28 16" fill="none" xmlns="http://www.w3.org/2000/svg" style="transform: rotate(0deg);">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7056 15.5464C18.6009 15.4419 18.5177 15.3178 18.461 15.1811C18.4043 15.0444 18.3751 14.8979 18.3751 14.7499C18.3751 14.602 18.4043 14.4554 18.461 14.3188C18.5177 14.1821 18.6009 14.0579 18.7056 13.9534L24.6614 7.99994L18.7056 2.04644C18.601 1.94184 18.5181 1.81767 18.4615 1.681C18.4049 1.54434 18.3757 1.39787 18.3757 1.24994C18.3757 1.10202 18.4049 0.955543 18.4615 0.818878C18.5181 0.682215 18.601 0.55804 18.7056 0.453442C18.8102 0.348844 18.9344 0.265872 19.0711 0.209264C19.2077 0.152656 19.3542 0.123521 19.5021 0.123521C19.6501 0.123521 19.7965 0.152656 19.9332 0.209264C20.0699 0.265872 20.194 0.348844 20.2986 0.453442L27.0486 7.20344C27.1534 7.30795 27.2365 7.43209 27.2932 7.56877C27.35 7.70544 27.3792 7.85197 27.3792 7.99994C27.3792 8.14792 27.35 8.29444 27.2932 8.43112C27.2365 8.56779 27.1534 8.69194 27.0486 8.79644L20.2986 15.5464C20.1941 15.6512 20.07 15.7343 19.9333 15.791C19.7966 15.8478 19.6501 15.877 19.5021 15.877C19.3542 15.877 19.2076 15.8478 19.071 15.791C18.9343 15.7343 18.8101 15.6512 18.7056 15.5464Z" fill="black"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8C26.375 8.29837 26.2565 8.58452 26.0455 8.79549C25.8345 9.00647 25.5484 9.125 25.25 9.125L1.625 9.125C1.32663 9.125 1.04048 9.00647 0.829504 8.79549C0.618527 8.58451 0.5 8.29837 0.5 8C0.5 7.70163 0.618527 7.41548 0.829504 7.2045C1.04048 6.99352 1.32663 6.875 1.625 6.875L25.25 6.875C25.5484 6.875 25.8345 6.99353 26.0455 7.2045C26.2565 7.41548 26.375 7.70163 26.375 8Z" fill="black"/>
                                    </svg>
                                </button>
                                <div class="faq__answer">
                                    В составе заявления на оформление разрешения на въезд каждого иностранного гражданина подаются:
                                    <ol>
                                        <li>Письмо на начальника отдела в г. Норильске УФСБ России по Красноярскому краю Шаруева С.В.;</li>
                                        <li>Копия паспорта Заявителя;</li>
                                        <li>Копия Свидетельства о внесении записи в Единый государственный реестр юридических лиц;</li>
                                        <li>Копия свидетельства о постановке на учет в налоговом органе по месту регистрации юридического 
                                            лица, приглашающего иностранного гражданина;</li>
                                        <li>Копия визы/иного документа.</li>
                                    </ol>
                                    Документы направляются в распечатанном и электронном виде (на жестком носителе).<br>
                                    Более подробную информацию можно получить по номеру <a href="tel:+7 (906) 904 79 04">+7 (906) 904 79 04.</a>
                                </div>
                            </li>
                            <li class="faq__answers-item">
                                <button class="faq__question">
                                    Куда подавать документы для посещения территории Норильска?
                                    <svg width="28" height="16" viewBox="0 0 28 16" fill="none" xmlns="http://www.w3.org/2000/svg" style="transform: rotate(0deg);">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7056 15.5464C18.6009 15.4419 18.5177 15.3178 18.461 15.1811C18.4043 15.0444 18.3751 14.8979 18.3751 14.7499C18.3751 14.602 18.4043 14.4554 18.461 14.3188C18.5177 14.1821 18.6009 14.0579 18.7056 13.9534L24.6614 7.99994L18.7056 2.04644C18.601 1.94184 18.5181 1.81767 18.4615 1.681C18.4049 1.54434 18.3757 1.39787 18.3757 1.24994C18.3757 1.10202 18.4049 0.955543 18.4615 0.818878C18.5181 0.682215 18.601 0.55804 18.7056 0.453442C18.8102 0.348844 18.9344 0.265872 19.0711 0.209264C19.2077 0.152656 19.3542 0.123521 19.5021 0.123521C19.6501 0.123521 19.7965 0.152656 19.9332 0.209264C20.0699 0.265872 20.194 0.348844 20.2986 0.453442L27.0486 7.20344C27.1534 7.30795 27.2365 7.43209 27.2932 7.56877C27.35 7.70544 27.3792 7.85197 27.3792 7.99994C27.3792 8.14792 27.35 8.29444 27.2932 8.43112C27.2365 8.56779 27.1534 8.69194 27.0486 8.79644L20.2986 15.5464C20.1941 15.6512 20.07 15.7343 19.9333 15.791C19.7966 15.8478 19.6501 15.877 19.5021 15.877C19.3542 15.877 19.2076 15.8478 19.071 15.791C18.9343 15.7343 18.8101 15.6512 18.7056 15.5464Z" fill="black"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8C26.375 8.29837 26.2565 8.58452 26.0455 8.79549C25.8345 9.00647 25.5484 9.125 25.25 9.125L1.625 9.125C1.32663 9.125 1.04048 9.00647 0.829504 8.79549C0.618527 8.58451 0.5 8.29837 0.5 8C0.5 7.70163 0.618527 7.41548 0.829504 7.2045C1.04048 6.99352 1.32663 6.875 1.625 6.875L25.25 6.875C25.5484 6.875 25.8345 6.99353 26.0455 7.2045C26.2565 7.41548 26.375 7.70163 26.375 8Z" fill="black"/>
                                    </svg>
                                </button>
                                <p class="faq__answer">
                                    Рассмотрением документов будет заниматься отдел ФСБ России в городе Норильске. Поэтому документы необходимо предоставить в территориальный отдел УФСБ России по Красноярскому краю по адресу: 50 лет октября, д. 5 а, 1 этаж.                   
Срок согласования составляет до 30 календарных дней (как правило не менее 15).
О готовности разрешения можно узнать по телефону дежурной части ФСБ по городу Норильску – <a href="tel:+7 (3919) 427303">+7 (3919) 427303.</a>
                                </p>
                            </li>
                            <li class="faq__answers-item">
                                <button class="faq__question">
                                    Какие обязанности берет на себя принимающая организация?
                                    <svg width="28" height="16" viewBox="0 0 28 16" fill="none" xmlns="http://www.w3.org/2000/svg" style="transform: rotate(0deg);">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7056 15.5464C18.6009 15.4419 18.5177 15.3178 18.461 15.1811C18.4043 15.0444 18.3751 14.8979 18.3751 14.7499C18.3751 14.602 18.4043 14.4554 18.461 14.3188C18.5177 14.1821 18.6009 14.0579 18.7056 13.9534L24.6614 7.99994L18.7056 2.04644C18.601 1.94184 18.5181 1.81767 18.4615 1.681C18.4049 1.54434 18.3757 1.39787 18.3757 1.24994C18.3757 1.10202 18.4049 0.955543 18.4615 0.818878C18.5181 0.682215 18.601 0.55804 18.7056 0.453442C18.8102 0.348844 18.9344 0.265872 19.0711 0.209264C19.2077 0.152656 19.3542 0.123521 19.5021 0.123521C19.6501 0.123521 19.7965 0.152656 19.9332 0.209264C20.0699 0.265872 20.194 0.348844 20.2986 0.453442L27.0486 7.20344C27.1534 7.30795 27.2365 7.43209 27.2932 7.56877C27.35 7.70544 27.3792 7.85197 27.3792 7.99994C27.3792 8.14792 27.35 8.29444 27.2932 8.43112C27.2365 8.56779 27.1534 8.69194 27.0486 8.79644L20.2986 15.5464C20.1941 15.6512 20.07 15.7343 19.9333 15.791C19.7966 15.8478 19.6501 15.877 19.5021 15.877C19.3542 15.877 19.2076 15.8478 19.071 15.791C18.9343 15.7343 18.8101 15.6512 18.7056 15.5464Z" fill="black"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8C26.375 8.29837 26.2565 8.58452 26.0455 8.79549C25.8345 9.00647 25.5484 9.125 25.25 9.125L1.625 9.125C1.32663 9.125 1.04048 9.00647 0.829504 8.79549C0.618527 8.58451 0.5 8.29837 0.5 8C0.5 7.70163 0.618527 7.41548 0.829504 7.2045C1.04048 6.99352 1.32663 6.875 1.625 6.875L25.25 6.875C25.5484 6.875 25.8345 6.99353 26.0455 7.2045C26.2565 7.41548 26.375 7.70163 26.375 8Z" fill="black"/>
                                    </svg>
                                </button>
                                <div class="faq__answer">
                                    <ol>
                                        <li>встреча иностранных граждан в пункте въезда в город Норильск, город Дудинка;</li>
                                        <li>регистрация иностранных граждан в ОВМ ОМВД России по г. Норильску (в случае обстоятельств непреодолимой силы и вынужденного присутствия иностранных граждан на территории ограниченного въезда на период более 30 календарных дней);</li>
                                        <li>предоставление проживания в гостиницах (в каютах лайнера) и медицинское обслуживание прибывшим иностранным гражданам;</li>
                                        <li>выезда иностранных граждан с территории с регламентированным посещением по окончании срока пребывания, предусмотренного законодательством Российской Федерации.</li>
                                    </ol>
                                </div>
                            </li>
                        </ul>

                        <ul class="faq__answers way">
                            <li class="faq__answers-item">
                                <button class="faq__question">
                                    Как осуществляется прибытие в Норильск в случае приобретения тура?
                                    <svg width="28" height="16" viewBox="0 0 28 16" fill="none" xmlns="http://www.w3.org/2000/svg" style="transform: rotate(0deg);">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7056 15.5464C18.6009 15.4419 18.5177 15.3178 18.461 15.1811C18.4043 15.0444 18.3751 14.8979 18.3751 14.7499C18.3751 14.602 18.4043 14.4554 18.461 14.3188C18.5177 14.1821 18.6009 14.0579 18.7056 13.9534L24.6614 7.99994L18.7056 2.04644C18.601 1.94184 18.5181 1.81767 18.4615 1.681C18.4049 1.54434 18.3757 1.39787 18.3757 1.24994C18.3757 1.10202 18.4049 0.955543 18.4615 0.818878C18.5181 0.682215 18.601 0.55804 18.7056 0.453442C18.8102 0.348844 18.9344 0.265872 19.0711 0.209264C19.2077 0.152656 19.3542 0.123521 19.5021 0.123521C19.6501 0.123521 19.7965 0.152656 19.9332 0.209264C20.0699 0.265872 20.194 0.348844 20.2986 0.453442L27.0486 7.20344C27.1534 7.30795 27.2365 7.43209 27.2932 7.56877C27.35 7.70544 27.3792 7.85197 27.3792 7.99994C27.3792 8.14792 27.35 8.29444 27.2932 8.43112C27.2365 8.56779 27.1534 8.69194 27.0486 8.79644L20.2986 15.5464C20.1941 15.6512 20.07 15.7343 19.9333 15.791C19.7966 15.8478 19.6501 15.877 19.5021 15.877C19.3542 15.877 19.2076 15.8478 19.071 15.791C18.9343 15.7343 18.8101 15.6512 18.7056 15.5464Z" fill="black"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8C26.375 8.29837 26.2565 8.58452 26.0455 8.79549C25.8345 9.00647 25.5484 9.125 25.25 9.125L1.625 9.125C1.32663 9.125 1.04048 9.00647 0.829504 8.79549C0.618527 8.58451 0.5 8.29837 0.5 8C0.5 7.70163 0.618527 7.41548 0.829504 7.2045C1.04048 6.99352 1.32663 6.875 1.625 6.875L25.25 6.875C25.5484 6.875 25.8345 6.99353 26.0455 7.2045C26.2565 7.41548 26.375 7.70163 26.375 8Z" fill="black"/>
                                    </svg>
                                </button>
                                <p class="faq__answer">
                                    Способ, которым доставляется турист в Норильск зависит от выбранного тура. У туриста есть две потенциальные возможности: 
                                    воздухом и по воде. В зависимости от типа тура, Вы можете прибыть либо в аэропорт города Норильск, либо добраться до 
                                    города на теплоходе.
                                </p>
                            </li>
                        </ul>

                        <ul class="faq__answers stop">
                            <li class="faq__answers-item">
                                <button class="faq__question">
                                    Где остановиться, если прибыл в Норильск по туристической путевке?
                                    <svg width="28" height="16" viewBox="0 0 28 16" fill="none" xmlns="http://www.w3.org/2000/svg" style="transform: rotate(0deg);">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7056 15.5464C18.6009 15.4419 18.5177 15.3178 18.461 15.1811C18.4043 15.0444 18.3751 14.8979 18.3751 14.7499C18.3751 14.602 18.4043 14.4554 18.461 14.3188C18.5177 14.1821 18.6009 14.0579 18.7056 13.9534L24.6614 7.99994L18.7056 2.04644C18.601 1.94184 18.5181 1.81767 18.4615 1.681C18.4049 1.54434 18.3757 1.39787 18.3757 1.24994C18.3757 1.10202 18.4049 0.955543 18.4615 0.818878C18.5181 0.682215 18.601 0.55804 18.7056 0.453442C18.8102 0.348844 18.9344 0.265872 19.0711 0.209264C19.2077 0.152656 19.3542 0.123521 19.5021 0.123521C19.6501 0.123521 19.7965 0.152656 19.9332 0.209264C20.0699 0.265872 20.194 0.348844 20.2986 0.453442L27.0486 7.20344C27.1534 7.30795 27.2365 7.43209 27.2932 7.56877C27.35 7.70544 27.3792 7.85197 27.3792 7.99994C27.3792 8.14792 27.35 8.29444 27.2932 8.43112C27.2365 8.56779 27.1534 8.69194 27.0486 8.79644L20.2986 15.5464C20.1941 15.6512 20.07 15.7343 19.9333 15.791C19.7966 15.8478 19.6501 15.877 19.5021 15.877C19.3542 15.877 19.2076 15.8478 19.071 15.791C18.9343 15.7343 18.8101 15.6512 18.7056 15.5464Z" fill="black"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8C26.375 8.29837 26.2565 8.58452 26.0455 8.79549C25.8345 9.00647 25.5484 9.125 25.25 9.125L1.625 9.125C1.32663 9.125 1.04048 9.00647 0.829504 8.79549C0.618527 8.58451 0.5 8.29837 0.5 8C0.5 7.70163 0.618527 7.41548 0.829504 7.2045C1.04048 6.99352 1.32663 6.875 1.625 6.875L25.25 6.875C25.5484 6.875 25.8345 6.99353 26.0455 7.2045C26.2565 7.41548 26.375 7.70163 26.375 8Z" fill="black"/>
                                    </svg>
                                </button>
                                <p class="faq__answer">
                                    В данном случае туроператор предложит Вам варианты проживания в Норильске на Ваш выбор. 
                                    Ведь в Норильске можно найти как премиум отели, так и большие туристические базы с персональными 
                                    домиками. Все зависит исключительно от Вашего предпочтения.
                                </p>
                            </li>
                            <li class="faq__answers-item">
                                <button class="faq__question">
                                    Где лучше остановиться, в черте города или за его пределами?
                                    <svg width="28" height="16" viewBox="0 0 28 16" fill="none" xmlns="http://www.w3.org/2000/svg" style="transform: rotate(0deg);">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7056 15.5464C18.6009 15.4419 18.5177 15.3178 18.461 15.1811C18.4043 15.0444 18.3751 14.8979 18.3751 14.7499C18.3751 14.602 18.4043 14.4554 18.461 14.3188C18.5177 14.1821 18.6009 14.0579 18.7056 13.9534L24.6614 7.99994L18.7056 2.04644C18.601 1.94184 18.5181 1.81767 18.4615 1.681C18.4049 1.54434 18.3757 1.39787 18.3757 1.24994C18.3757 1.10202 18.4049 0.955543 18.4615 0.818878C18.5181 0.682215 18.601 0.55804 18.7056 0.453442C18.8102 0.348844 18.9344 0.265872 19.0711 0.209264C19.2077 0.152656 19.3542 0.123521 19.5021 0.123521C19.6501 0.123521 19.7965 0.152656 19.9332 0.209264C20.0699 0.265872 20.194 0.348844 20.2986 0.453442L27.0486 7.20344C27.1534 7.30795 27.2365 7.43209 27.2932 7.56877C27.35 7.70544 27.3792 7.85197 27.3792 7.99994C27.3792 8.14792 27.35 8.29444 27.2932 8.43112C27.2365 8.56779 27.1534 8.69194 27.0486 8.79644L20.2986 15.5464C20.1941 15.6512 20.07 15.7343 19.9333 15.791C19.7966 15.8478 19.6501 15.877 19.5021 15.877C19.3542 15.877 19.2076 15.8478 19.071 15.791C18.9343 15.7343 18.8101 15.6512 18.7056 15.5464Z" fill="black"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8C26.375 8.29837 26.2565 8.58452 26.0455 8.79549C25.8345 9.00647 25.5484 9.125 25.25 9.125L1.625 9.125C1.32663 9.125 1.04048 9.00647 0.829504 8.79549C0.618527 8.58451 0.5 8.29837 0.5 8C0.5 7.70163 0.618527 7.41548 0.829504 7.2045C1.04048 6.99352 1.32663 6.875 1.625 6.875L25.25 6.875C25.5484 6.875 25.8345 6.99353 26.0455 7.2045C26.2565 7.41548 26.375 7.70163 26.375 8Z" fill="black"/>
                                    </svg>
                                </button>
                                <p class="faq__answer">
                                    Это зависит исключительно от целей вашего прибытия в Норильск. Останавливаясь в черте города, у Вас появляется 
                                    возможность просмотра местных достопримечательностей, а также посещения множества мест, которые помогут сделать 
                                    Ваш отдых более увлекательным, например, театр, кафе и рестораны.<br>
                                    Если же Вы приехали в Норильск чтобы насладится красотой дикой природы и планируете покорять плато Путорано или отправится путешествие по тундре, то тогда Вам определённо подойдут туристические базы и комплексы расположенные за чертой города.
                                </p>
                            </li>
                        </ul>

                        <ul class="faq__answers clothes">
                            <li class="faq__answers-item">
                                <button class="faq__question">
                                    Какую одежду брать с собой для путешествия на Крайний Север зимой?
                                    <svg width="28" height="16" viewBox="0 0 28 16" fill="none" xmlns="http://www.w3.org/2000/svg" style="transform: rotate(0deg);">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7056 15.5464C18.6009 15.4419 18.5177 15.3178 18.461 15.1811C18.4043 15.0444 18.3751 14.8979 18.3751 14.7499C18.3751 14.602 18.4043 14.4554 18.461 14.3188C18.5177 14.1821 18.6009 14.0579 18.7056 13.9534L24.6614 7.99994L18.7056 2.04644C18.601 1.94184 18.5181 1.81767 18.4615 1.681C18.4049 1.54434 18.3757 1.39787 18.3757 1.24994C18.3757 1.10202 18.4049 0.955543 18.4615 0.818878C18.5181 0.682215 18.601 0.55804 18.7056 0.453442C18.8102 0.348844 18.9344 0.265872 19.0711 0.209264C19.2077 0.152656 19.3542 0.123521 19.5021 0.123521C19.6501 0.123521 19.7965 0.152656 19.9332 0.209264C20.0699 0.265872 20.194 0.348844 20.2986 0.453442L27.0486 7.20344C27.1534 7.30795 27.2365 7.43209 27.2932 7.56877C27.35 7.70544 27.3792 7.85197 27.3792 7.99994C27.3792 8.14792 27.35 8.29444 27.2932 8.43112C27.2365 8.56779 27.1534 8.69194 27.0486 8.79644L20.2986 15.5464C20.1941 15.6512 20.07 15.7343 19.9333 15.791C19.7966 15.8478 19.6501 15.877 19.5021 15.877C19.3542 15.877 19.2076 15.8478 19.071 15.791C18.9343 15.7343 18.8101 15.6512 18.7056 15.5464Z" fill="black"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8C26.375 8.29837 26.2565 8.58452 26.0455 8.79549C25.8345 9.00647 25.5484 9.125 25.25 9.125L1.625 9.125C1.32663 9.125 1.04048 9.00647 0.829504 8.79549C0.618527 8.58451 0.5 8.29837 0.5 8C0.5 7.70163 0.618527 7.41548 0.829504 7.2045C1.04048 6.99352 1.32663 6.875 1.625 6.875L25.25 6.875C25.5484 6.875 25.8345 6.99353 26.0455 7.2045C26.2565 7.41548 26.375 7.70163 26.375 8Z" fill="black"/>
                                    </svg>
                                </button>
                                <p class="faq__answer">
                                    Если Вы планируете провести активный отдых на территории Норильска, то в качестве одежды лучше всего использовать, спортивные зимние костюмы, которые как правило используют для горных лыж и походов в горы. Если же Вы планируете посетить экскурсии на территории самого города и познакомится с существующими достопримечательностями, то Вам отлично подойдет зимняя одежда городского типа.
                                </p>
                            </li>
                            <li class="faq__answers-item">
                                <button class="faq__question">
                                    А если я всё-таки замерзну?
                                    <svg width="28" height="16" viewBox="0 0 28 16" fill="none" xmlns="http://www.w3.org/2000/svg" style="transform: rotate(0deg);">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7056 15.5464C18.6009 15.4419 18.5177 15.3178 18.461 15.1811C18.4043 15.0444 18.3751 14.8979 18.3751 14.7499C18.3751 14.602 18.4043 14.4554 18.461 14.3188C18.5177 14.1821 18.6009 14.0579 18.7056 13.9534L24.6614 7.99994L18.7056 2.04644C18.601 1.94184 18.5181 1.81767 18.4615 1.681C18.4049 1.54434 18.3757 1.39787 18.3757 1.24994C18.3757 1.10202 18.4049 0.955543 18.4615 0.818878C18.5181 0.682215 18.601 0.55804 18.7056 0.453442C18.8102 0.348844 18.9344 0.265872 19.0711 0.209264C19.2077 0.152656 19.3542 0.123521 19.5021 0.123521C19.6501 0.123521 19.7965 0.152656 19.9332 0.209264C20.0699 0.265872 20.194 0.348844 20.2986 0.453442L27.0486 7.20344C27.1534 7.30795 27.2365 7.43209 27.2932 7.56877C27.35 7.70544 27.3792 7.85197 27.3792 7.99994C27.3792 8.14792 27.35 8.29444 27.2932 8.43112C27.2365 8.56779 27.1534 8.69194 27.0486 8.79644L20.2986 15.5464C20.1941 15.6512 20.07 15.7343 19.9333 15.791C19.7966 15.8478 19.6501 15.877 19.5021 15.877C19.3542 15.877 19.2076 15.8478 19.071 15.791C18.9343 15.7343 18.8101 15.6512 18.7056 15.5464Z" fill="black"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8C26.375 8.29837 26.2565 8.58452 26.0455 8.79549C25.8345 9.00647 25.5484 9.125 25.25 9.125L1.625 9.125C1.32663 9.125 1.04048 9.00647 0.829504 8.79549C0.618527 8.58451 0.5 8.29837 0.5 8C0.5 7.70163 0.618527 7.41548 0.829504 7.2045C1.04048 6.99352 1.32663 6.875 1.625 6.875L25.25 6.875C25.5484 6.875 25.8345 6.99353 26.0455 7.2045C26.2565 7.41548 26.375 7.70163 26.375 8Z" fill="black"/>
                                    </svg>
                                </button>
                                <p class="faq__answer">
                                    Не переживайте, на территории Норильска есть множество магазинов специализированной одежды, которая предназначена для туризма в условиях Крайнего Севера.
                                </p>
                            </li>
                        </ul>

                        <ul class="faq__answers territory">
                            <li class="faq__answers-item">
                                <button class="faq__question">
                                    Какие правила существуют на территории Норильска?
                                    <svg width="28" height="16" viewBox="0 0 28 16" fill="none" xmlns="http://www.w3.org/2000/svg" style="transform: rotate(0deg);">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7056 15.5464C18.6009 15.4419 18.5177 15.3178 18.461 15.1811C18.4043 15.0444 18.3751 14.8979 18.3751 14.7499C18.3751 14.602 18.4043 14.4554 18.461 14.3188C18.5177 14.1821 18.6009 14.0579 18.7056 13.9534L24.6614 7.99994L18.7056 2.04644C18.601 1.94184 18.5181 1.81767 18.4615 1.681C18.4049 1.54434 18.3757 1.39787 18.3757 1.24994C18.3757 1.10202 18.4049 0.955543 18.4615 0.818878C18.5181 0.682215 18.601 0.55804 18.7056 0.453442C18.8102 0.348844 18.9344 0.265872 19.0711 0.209264C19.2077 0.152656 19.3542 0.123521 19.5021 0.123521C19.6501 0.123521 19.7965 0.152656 19.9332 0.209264C20.0699 0.265872 20.194 0.348844 20.2986 0.453442L27.0486 7.20344C27.1534 7.30795 27.2365 7.43209 27.2932 7.56877C27.35 7.70544 27.3792 7.85197 27.3792 7.99994C27.3792 8.14792 27.35 8.29444 27.2932 8.43112C27.2365 8.56779 27.1534 8.69194 27.0486 8.79644L20.2986 15.5464C20.1941 15.6512 20.07 15.7343 19.9333 15.791C19.7966 15.8478 19.6501 15.877 19.5021 15.877C19.3542 15.877 19.2076 15.8478 19.071 15.791C18.9343 15.7343 18.8101 15.6512 18.7056 15.5464Z" fill="black"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8C26.375 8.29837 26.2565 8.58452 26.0455 8.79549C25.8345 9.00647 25.5484 9.125 25.25 9.125L1.625 9.125C1.32663 9.125 1.04048 9.00647 0.829504 8.79549C0.618527 8.58451 0.5 8.29837 0.5 8C0.5 7.70163 0.618527 7.41548 0.829504 7.2045C1.04048 6.99352 1.32663 6.875 1.625 6.875L25.25 6.875C25.5484 6.875 25.8345 6.99353 26.0455 7.2045C26.2565 7.41548 26.375 7.70163 26.375 8Z" fill="black"/>
                                    </svg>
                                </button>
                                <p class="faq__answer">
                                    На территории Норильска представлено множество природных и архитектурных памятников, поэтому 
                                    во время путешествия по территории важно понимать, что вы также несете ответственность за их 
                                    целостность и сохранность.
                                </p>
                            </li>
                        </ul>

                        <ul class="faq__answers safety">
                            <li class="faq__answers-item">
                                <button class="faq__question">
                                    Переправы через горные реки
                                    <svg width="28" height="16" viewBox="0 0 28 16" fill="none" xmlns="http://www.w3.org/2000/svg" style="transform: rotate(0deg);">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7056 15.5464C18.6009 15.4419 18.5177 15.3178 18.461 15.1811C18.4043 15.0444 18.3751 14.8979 18.3751 14.7499C18.3751 14.602 18.4043 14.4554 18.461 14.3188C18.5177 14.1821 18.6009 14.0579 18.7056 13.9534L24.6614 7.99994L18.7056 2.04644C18.601 1.94184 18.5181 1.81767 18.4615 1.681C18.4049 1.54434 18.3757 1.39787 18.3757 1.24994C18.3757 1.10202 18.4049 0.955543 18.4615 0.818878C18.5181 0.682215 18.601 0.55804 18.7056 0.453442C18.8102 0.348844 18.9344 0.265872 19.0711 0.209264C19.2077 0.152656 19.3542 0.123521 19.5021 0.123521C19.6501 0.123521 19.7965 0.152656 19.9332 0.209264C20.0699 0.265872 20.194 0.348844 20.2986 0.453442L27.0486 7.20344C27.1534 7.30795 27.2365 7.43209 27.2932 7.56877C27.35 7.70544 27.3792 7.85197 27.3792 7.99994C27.3792 8.14792 27.35 8.29444 27.2932 8.43112C27.2365 8.56779 27.1534 8.69194 27.0486 8.79644L20.2986 15.5464C20.1941 15.6512 20.07 15.7343 19.9333 15.791C19.7966 15.8478 19.6501 15.877 19.5021 15.877C19.3542 15.877 19.2076 15.8478 19.071 15.791C18.9343 15.7343 18.8101 15.6512 18.7056 15.5464Z" fill="black"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8C26.375 8.29837 26.2565 8.58452 26.0455 8.79549C25.8345 9.00647 25.5484 9.125 25.25 9.125L1.625 9.125C1.32663 9.125 1.04048 9.00647 0.829504 8.79549C0.618527 8.58451 0.5 8.29837 0.5 8C0.5 7.70163 0.618527 7.41548 0.829504 7.2045C1.04048 6.99352 1.32663 6.875 1.625 6.875L25.25 6.875C25.5484 6.875 25.8345 6.99353 26.0455 7.2045C26.2565 7.41548 26.375 7.70163 26.375 8Z" fill="black"/>
                                    </svg>
                                </button>
                                <p class="faq__answer">
                                    Горные и таежные реки представляют едва ли не самую большую опасность в походе. Жизнь учит, что все правила переправ необходимо выполнять абсолютно точно.
                                    Прежде чем искать место для переправы, надо узнать у жителей последнего перед рекой населенного пункта о мостах, кладках, бродах и, если они пригодны, пользоваться ими для переправы.
                                    Прежде всего, принимаются во внимание количественный состав группы, опытность и физическая подготовленность туристов. Там, где не смогут перебраться через реку 3—4 человека, 20— 30 человек легко наведут безопасную переправу. Каждый участник должен уметь плавать. Если
                                    появятся сомнения в преодолимости реки, надо поискать другое место. Для этого реку осматривают вниз и вверх по течению на 2—3 км, а если нужно, то и на 10 км и более.
                                    Трудно сразу по внешнему виду определить размеры опасности горных и таежных рек. Чтобы выяснить их, необходимо учитывать скорость течения, наличие катящихся по дну камней, ширину и глубину реки, силу напора воды, расположение камней в русле. Сила удара водяной струи зависит от наклона (падения) русла и мощности потока. Опытный турист может на глаз определить, преодолима ли струя воды вплавь или вброд. Но все равно надо проверить возможность переправы. Для этого наиболее сильные участники похода должны попытаться перейти или переплыть реку, страхуясь веревкой.
                                    Катящиеся по дну камни могут нанести человеку повреждение, сбить с ног. Обычно у берега можно услышать глухие удары камней о дно и вычислить с помощью часов частоту их движения. Для переправы ширина реки должна быть меньше длины страхующей веревки или длины бревна. Сильно влияют на ход переправы время суток и погода. В горных реках воды меньше всего в 4—6 часов утра и больше — к вечеру. Теплые ветры с гор и дожди в течение нескольких часов, а иногда десятков минут могут резко поднять уровень воды и увеличить ширину русла я мощность потока. Большое значение для переправы имеют наличие и расположение камней в реке. По торчащим из воды камням можно перейти иногда, казалось бы, непреодолимый поток. В белых бурунах за камнями можно отдыхать, так как из-за встречных потоков напор воды здесь минимальный. Переправа — серьезное мероприятие, поэтому подготовительные работы к ней нельзя ограничивать временем. На переправу вместе с подготовкой может уйти 2— 3 часа, а иногда и 1— 3 дня. В подготовке участвует вся группа, и при этом используется все снаряжение, обеспечивающее безопасность.
                                </p>
                            </li>
                            <li class="faq__answers-item">
                                <button class="faq__question">
                                    Действия в случае наводнения
                                    <svg width="28" height="16" viewBox="0 0 28 16" fill="none" xmlns="http://www.w3.org/2000/svg" style="transform: rotate(0deg);">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7056 15.5464C18.6009 15.4419 18.5177 15.3178 18.461 15.1811C18.4043 15.0444 18.3751 14.8979 18.3751 14.7499C18.3751 14.602 18.4043 14.4554 18.461 14.3188C18.5177 14.1821 18.6009 14.0579 18.7056 13.9534L24.6614 7.99994L18.7056 2.04644C18.601 1.94184 18.5181 1.81767 18.4615 1.681C18.4049 1.54434 18.3757 1.39787 18.3757 1.24994C18.3757 1.10202 18.4049 0.955543 18.4615 0.818878C18.5181 0.682215 18.601 0.55804 18.7056 0.453442C18.8102 0.348844 18.9344 0.265872 19.0711 0.209264C19.2077 0.152656 19.3542 0.123521 19.5021 0.123521C19.6501 0.123521 19.7965 0.152656 19.9332 0.209264C20.0699 0.265872 20.194 0.348844 20.2986 0.453442L27.0486 7.20344C27.1534 7.30795 27.2365 7.43209 27.2932 7.56877C27.35 7.70544 27.3792 7.85197 27.3792 7.99994C27.3792 8.14792 27.35 8.29444 27.2932 8.43112C27.2365 8.56779 27.1534 8.69194 27.0486 8.79644L20.2986 15.5464C20.1941 15.6512 20.07 15.7343 19.9333 15.791C19.7966 15.8478 19.6501 15.877 19.5021 15.877C19.3542 15.877 19.2076 15.8478 19.071 15.791C18.9343 15.7343 18.8101 15.6512 18.7056 15.5464Z" fill="black"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8C26.375 8.29837 26.2565 8.58452 26.0455 8.79549C25.8345 9.00647 25.5484 9.125 25.25 9.125L1.625 9.125C1.32663 9.125 1.04048 9.00647 0.829504 8.79549C0.618527 8.58451 0.5 8.29837 0.5 8C0.5 7.70163 0.618527 7.41548 0.829504 7.2045C1.04048 6.99352 1.32663 6.875 1.625 6.875L25.25 6.875C25.5484 6.875 25.8345 6.99353 26.0455 7.2045C26.2565 7.41548 26.375 7.70163 26.375 8Z" fill="black"/>
                                    </svg>
                                </button>
                                <div class="faq__answer">
                                    До прибытия помощи:
                                    <ul>
                                        <li>как можно быстрее займите ближайшее возвышенное место;</li>
                                        <li>оставайтесь на нем до прибытия помощи;</li>
                                        <li>чтобы дать о себе знать, необходимо громко прокричать призыв о помощи;</li>
                                        <li>в дневное время - вывесите белое или цветное полотенце;</li>
                                        <li>в ночное время - разведите костер, зажгите фонарь, или подавайте сигналы фонариком;</li>
                                        <li>отталкивайте шестом или палкой подплывающие опасные предметы.</li>
                                    </ul>
                                    Если вода продолжает прибывать:
                                    <ul>
                                        <li>сделайте плот из подручных материалов;</li>
                                        <li>эвакуируйтесь только тогда, когда уровень воды достигнет максимально возвышенного места, на котором Вы находитесь;</li>
                                        <li>плывите в ближайшее безопасное место;</li>
                                        <li>оказавшись в воде - держитесь за плавающие предметы и сохраняйте присутствие духа!</li>
                                    </ul>
                                </div>
                            </li>
                            <li class="faq__answers-item">
                                <button class="faq__question">
                                    Действия при столкновении с медведем
                                    <svg width="28" height="16" viewBox="0 0 28 16" fill="none" xmlns="http://www.w3.org/2000/svg" style="transform: rotate(0deg);">
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7056 15.5464C18.6009 15.4419 18.5177 15.3178 18.461 15.1811C18.4043 15.0444 18.3751 14.8979 18.3751 14.7499C18.3751 14.602 18.4043 14.4554 18.461 14.3188C18.5177 14.1821 18.6009 14.0579 18.7056 13.9534L24.6614 7.99994L18.7056 2.04644C18.601 1.94184 18.5181 1.81767 18.4615 1.681C18.4049 1.54434 18.3757 1.39787 18.3757 1.24994C18.3757 1.10202 18.4049 0.955543 18.4615 0.818878C18.5181 0.682215 18.601 0.55804 18.7056 0.453442C18.8102 0.348844 18.9344 0.265872 19.0711 0.209264C19.2077 0.152656 19.3542 0.123521 19.5021 0.123521C19.6501 0.123521 19.7965 0.152656 19.9332 0.209264C20.0699 0.265872 20.194 0.348844 20.2986 0.453442L27.0486 7.20344C27.1534 7.30795 27.2365 7.43209 27.2932 7.56877C27.35 7.70544 27.3792 7.85197 27.3792 7.99994C27.3792 8.14792 27.35 8.29444 27.2932 8.43112C27.2365 8.56779 27.1534 8.69194 27.0486 8.79644L20.2986 15.5464C20.1941 15.6512 20.07 15.7343 19.9333 15.791C19.7966 15.8478 19.6501 15.877 19.5021 15.877C19.3542 15.877 19.2076 15.8478 19.071 15.791C18.9343 15.7343 18.8101 15.6512 18.7056 15.5464Z" fill="black"/>
                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8C26.375 8.29837 26.2565 8.58452 26.0455 8.79549C25.8345 9.00647 25.5484 9.125 25.25 9.125L1.625 9.125C1.32663 9.125 1.04048 9.00647 0.829504 8.79549C0.618527 8.58451 0.5 8.29837 0.5 8C0.5 7.70163 0.618527 7.41548 0.829504 7.2045C1.04048 6.99352 1.32663 6.875 1.625 6.875L25.25 6.875C25.5484 6.875 25.8345 6.99353 26.0455 7.2045C26.2565 7.41548 26.375 7.70163 26.375 8Z" fill="black"/>
                                    </svg>
                                </button>
                                <div class="faq__answer">
                                    <ul>
                                        <li>если медведь не заметил Вас, попытаться не шуметь и не привлекать его внимание;</li>
                                        <li>если медведь Вас заметил и заинтересовался – производите как можно больше шума (крики, стук, свист и т.п.), попытайтесь сделать так, чтобы казаться как можно больше (например, при помощи куртки);</li>
                                        <li>чтобы отпугнуть медведя и других диких животных нужно использовать по возможности сигнальные средства (фальшфейер, сигнальные ракеты и т.п.) и громко кричать;</li>
                                        <li>ни в коем случае не убегайте от него!!!</li>
                                    </ul>
                                </div>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </section>

        <section class="faq-feedback feedback" id="faq-question">
            <div class="feedback__filter">
                <div class="feedback__wrapper wrapper">
                    <div class="feedback__container">
                        <div class="feedback__column-1">
                            <h1 class="feedback__title white-title">Нет ответа<br>на ваш вопрос?<br>Свяжитесь с нами!</h1>
                        </div>
                        <div class="feedback__column-2">
                            <p class="feedback__text">
                                Задайте их через форму обратной связи на сайте или напишите писмо на hello@vizitarctica.com
                                <br>
                                <br>
                                Вопросы для чата принимаются по номеру: 
                                +7 (999) 999-99-99
                            </p>
                        </div>
                    </div>
                    <form class="feedback__form" action="#" method="POST">
                        <input type="text" placeholder="Имя">
                        <input type="tel" placeholder="Номер телефона">
                        <input type="text" placeholder="Ваш комментарий">
                        <button class="feedback__button">
                            <span>Отправить</span>
                            <svg width="98" height="98" viewBox="0 0 98 98" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M53.7056 56.5464C53.6008 56.4419 53.5177 56.3178 53.461 56.1811C53.4043 56.0444 53.3751 55.8979 53.3751 55.7499C53.3751 55.602 53.4043 55.4554 53.461 55.3188C53.5177 55.1821 53.6008 55.0579 53.7056 54.9534L59.6613 48.9999L53.7056 43.0464C53.601 42.9418 53.518 42.8177 53.4614 42.681C53.4048 42.5443 53.3757 42.3979 53.3757 42.2499C53.3757 42.102 53.4048 41.9555 53.4614 41.8189C53.518 41.6822 53.601 41.558 53.7056 41.4534C53.8102 41.3488 53.9344 41.2659 54.071 41.2093C54.2077 41.1527 54.3542 41.1235 54.5021 41.1235C54.65 41.1235 54.7965 41.1527 54.9331 41.2093C55.0698 41.2659 55.194 41.3488 55.2986 41.4534L62.0486 48.2034C62.1533 48.3079 62.2365 48.4321 62.2932 48.5688C62.3499 48.7054 62.3791 48.852 62.3791 48.9999C62.3791 49.1479 62.3499 49.2944 62.2932 49.4311C62.2365 49.5678 62.1533 49.6919 62.0486 49.7964L55.2986 56.5464C55.1941 56.6512 55.0699 56.7343 54.9333 56.791C54.7966 56.8478 54.6501 56.877 54.5021 56.877C54.3541 56.877 54.2076 56.8478 54.0709 56.791C53.9342 56.7343 53.8101 56.6512 53.7056 56.5464Z" fill="white"/>
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M61.375 49C61.375 49.2984 61.2565 49.5845 61.0455 49.7955C60.8345 50.0065 60.5484 50.125 60.25 50.125L36.625 50.125C36.3266 50.125 36.0405 50.0065 35.8295 49.7955C35.6185 49.5845 35.5 49.2984 35.5 49C35.5 48.7016 35.6185 48.4155 35.8295 48.2045C36.0405 47.9935 36.3266 47.875 36.625 47.875L60.25 47.875C60.5484 47.875 60.8345 47.9935 61.0455 48.2045C61.2565 48.4155 61.375 48.7016 61.375 49Z" fill="white"/>
                            </svg>
                        </button>
                    </form>
                </div>
            </div>
            
        </section>
    </main>

    <?php require_once 'includes/footer.php'; ?>

    <script src="./js/faq-animation.js"></script>
    <script src="./js/faq-page.js"></script>
</body>
</html>