<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Арктика</title>
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@400;600&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="css/style.min.css">
    <link rel="stylesheet" href="css/animate.min.css">
    <script src="./js/wow.min.js"></script>
    <script>
        new WOW().init();
    </script>
</head>
<body>
    <header class="main-header">
        <div class="main-header__video">
            <video class="video" autoplay muted loop poster="img/bg-header.jpg" id="bg-video">
                <source src="./video/bg-main.webm" type="video/webm">
            </video>
        </div>
        <div class="main-header__content">
            <?php require_once 'includes/header-nav.php'; ?>
            
            <div class="header__wrapper wrapper">
                <div class="header__column-1">
                    <h1 class="header__title">Норильск.</h1>
                    <h1 class="header__title">Полярный. Твой</h1>
                    <p class="header__icon">
                        <svg width="21" height="33" viewBox="0 0 21 33" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M10.4743 0C5.12194 0 0.767578 4.35436 0.767578 9.70674V23.2933C0.767578 28.6456 5.12194 33 10.4743 33C15.8267 33 20.1811 28.6456 20.1811 23.2933V9.70674C20.1811 4.35436 15.8267 0 10.4743 0ZM18.2011 23.2933C18.2011 27.5537 14.7348 31.0201 10.4743 31.0201C6.21387 31.0201 2.7475 27.5537 2.7475 23.2933V9.70674C2.7475 5.44629 6.21387 1.97992 10.4743 1.97992C14.7348 1.97992 18.2011 5.44629 18.2011 9.70674V23.2933Z" fill="white"/>
                            <path class="header__icon-wheel" d="M10.4746 6.56445C9.92773 6.56445 9.48462 7.00757 9.48462 7.55441V12.1109C9.48462 12.6575 9.92773 13.1009 10.4746 13.1009C11.0212 13.1009 11.4645 12.6575 11.4645 12.1109V7.55441C11.4645 7.00757 11.0214 6.56445 10.4746 6.56445Z" fill="white"/>
                        </svg>
                        <span>Листайте вниз</span>
                    </p>
                </div>
                
                <div class="header__column-2">
                    <a href="#" class="header__button big-button">
                        <span>Выбрать тур</span>
                        <svg width="98" height="98" viewBox="0 0 98 98" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <circle cx="49" cy="49" r="48" stroke="white" stroke-width="2"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M53.7056 56.5464C53.6008 56.4419 53.5177 56.3178 53.461 56.1811C53.4043 56.0444 53.3751 55.8979 53.3751 55.7499C53.3751 55.602 53.4043 55.4554 53.461 55.3188C53.5177 55.1821 53.6008 55.0579 53.7056 54.9534L59.6613 48.9999L53.7056 43.0464C53.601 42.9418 53.518 42.8177 53.4614 42.681C53.4048 42.5443 53.3757 42.3979 53.3757 42.2499C53.3757 42.102 53.4048 41.9555 53.4614 41.8189C53.518 41.6822 53.601 41.558 53.7056 41.4534C53.8102 41.3488 53.9344 41.2659 54.071 41.2093C54.2077 41.1527 54.3542 41.1235 54.5021 41.1235C54.65 41.1235 54.7965 41.1527 54.9331 41.2093C55.0698 41.2659 55.194 41.3488 55.2986 41.4534L62.0486 48.2034C62.1533 48.3079 62.2365 48.4321 62.2932 48.5688C62.3499 48.7054 62.3791 48.852 62.3791 48.9999C62.3791 49.1479 62.3499 49.2944 62.2932 49.4311C62.2365 49.5678 62.1533 49.6919 62.0486 49.7964L55.2986 56.5464C55.1941 56.6512 55.0699 56.7343 54.9333 56.791C54.7966 56.8478 54.6501 56.877 54.5021 56.877C54.3541 56.877 54.2076 56.8478 54.0709 56.791C53.9342 56.7343 53.8101 56.6512 53.7056 56.5464Z" fill="white"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M61.375 49C61.375 49.2984 61.2565 49.5845 61.0455 49.7955C60.8345 50.0065 60.5484 50.125 60.25 50.125L36.625 50.125C36.3266 50.125 36.0405 50.0065 35.8295 49.7955C35.6185 49.5845 35.5 49.2984 35.5 49C35.5 48.7016 35.6185 48.4155 35.8295 48.2045C36.0405 47.9935 36.3266 47.875 36.625 47.875L60.25 47.875C60.5484 47.875 60.8345 47.9935 61.0455 48.2045C61.2565 48.4155 61.375 48.7016 61.375 49Z" fill="white"/>
                        </svg>
                    </a>
                </div>
            </div>
        </div>
    </header>

     <main class="main-page">
        <section class="tours">
            <div class="tours__wrapper wrapper">
                <span class="tours__pagination pagination wow">01</span>
                <div class="cols">
                    <h1 class="tours__title title wow">Туры</h1>
                    <a href="tours-page.php" class="tours__more more wow">Перейти к турам</a>
                </div>
                
                <div class="tours__container ">
                    <div class="tours__column-1">
                        <p class="tours__description wow">
                            Исследуйте красоты северной природы. Рассмотритре все уголки 
                            нетронутой окружающе среды. Выберите наиболее подходящий для вас тур.
                        </p>
                        <div class="tours__buttons wow">
                            <button class="tours__button button button__left button--disactive" id="tours-left">
                                <svg width="66" height="66" viewBox="0 0 66 66" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <circle cx="33" cy="33" r="32" transform="rotate(-180 33 33)" stroke="black" stroke-width="2"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M29.8629 27.9689C29.9328 28.0385 29.9882 28.1213 30.026 28.2124C30.0638 28.3035 30.0832 28.4012 30.0832 28.4999C30.0832 28.5985 30.0638 28.6962 30.026 28.7873C29.9882 28.8784 29.9328 28.9612 29.8629 29.0309L25.8924 32.9999L29.8629 36.9689C29.9326 37.0386 29.988 37.1214 30.0257 37.2125C30.0634 37.3036 30.0829 37.4013 30.0829 37.4999C30.0829 37.5985 30.0634 37.6961 30.0257 37.7872C29.988 37.8784 29.9326 37.9611 29.8629 38.0309C29.7932 38.1006 29.7104 38.1559 29.6193 38.1937C29.5282 38.2314 29.4305 38.2508 29.3319 38.2508C29.2333 38.2508 29.1356 38.2314 29.0445 38.1937C28.9534 38.1559 28.8706 38.1006 28.8009 38.0309L24.3009 33.5309C24.2311 33.4612 24.1756 33.3784 24.1378 33.2873C24.1 33.1962 24.0806 33.0985 24.0806 32.9999C24.0806 32.9012 24.1 32.8035 24.1378 32.7124C24.1756 32.6213 24.2311 32.5385 24.3009 32.4689L28.8009 27.9689C28.8706 27.899 28.9533 27.8436 29.0445 27.8058C29.1356 27.768 29.2333 27.7485 29.3319 27.7485C29.4306 27.7485 29.5282 27.768 29.6194 27.8058C29.7105 27.8436 29.7932 27.899 29.8629 27.9689Z" fill="black"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M24.75 33C24.75 32.8011 24.829 32.6103 24.9697 32.4697C25.1103 32.329 25.3011 32.25 25.5 32.25L41.25 32.25C41.4489 32.25 41.6397 32.329 41.7803 32.4697C41.921 32.6103 42 32.8011 42 33C42 33.1989 41.921 33.3897 41.7803 33.5303C41.6397 33.671 41.4489 33.75 41.25 33.75L25.5 33.75C25.3011 33.75 25.1103 33.671 24.9697 33.5303C24.829 33.3897 24.75 33.1989 24.75 33Z" fill="black"/>
                                </svg>
                            </button>
                            <button class="tours__button button button__right" id="tours-right">
                                <svg width="66" height="66" viewBox="0 0 66 66" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <circle cx="33" cy="33" r="32" stroke="black" stroke-width="2"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M36.1371 38.0311C36.0672 37.9615 36.0118 37.8787 35.974 37.7876C35.9362 37.6965 35.9168 37.5988 35.9168 37.5001C35.9168 37.4015 35.9362 37.3038 35.974 37.2127C36.0118 37.1216 36.0672 37.0388 36.1371 36.9691L40.1076 33.0001L36.1371 29.0311C36.0674 28.9614 36.012 28.8786 35.9743 28.7875C35.9366 28.6964 35.9171 28.5987 35.9171 28.5001C35.9171 28.4015 35.9366 28.3039 35.9743 28.2128C36.012 28.1216 36.0674 28.0389 36.1371 27.9691C36.2068 27.8994 36.2896 27.8441 36.3807 27.8063C36.4718 27.7686 36.5695 27.7492 36.6681 27.7492C36.7667 27.7492 36.8644 27.7686 36.9555 27.8063C37.0466 27.8441 37.1294 27.8994 37.1991 27.9691L41.6991 32.4691C41.7689 32.5388 41.8244 32.6216 41.8622 32.7127C41.9 32.8038 41.9194 32.9015 41.9194 33.0001C41.9194 33.0988 41.9 33.1965 41.8622 33.2876C41.8244 33.3787 41.7689 33.4615 41.6991 33.5311L37.1991 38.0311C37.1294 38.101 37.0467 38.1564 36.9555 38.1942C36.8644 38.232 36.7667 38.2515 36.6681 38.2515C36.5694 38.2515 36.4718 38.232 36.3806 38.1942C36.2895 38.1564 36.2068 38.101 36.1371 38.0311Z" fill="black"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M41.25 33C41.25 33.1989 41.171 33.3897 41.0303 33.5303C40.8897 33.671 40.6989 33.75 40.5 33.75L24.75 33.75C24.5511 33.75 24.3603 33.671 24.2197 33.5303C24.079 33.3897 24 33.1989 24 33C24 32.8011 24.079 32.6103 24.2197 32.4697C24.3603 32.329 24.5511 32.25 24.75 32.25L40.5 32.25C40.6989 32.25 40.8897 32.329 41.0303 32.4697C41.171 32.6103 41.25 32.8011 41.25 33Z" fill="black"/>
                                </svg> 
                            </button>
                        </div>
                    </div>
                    <div class="tours__column-2">
                        <div class="tours__slider slider wow">
                            <ul class="tours__slider-block slider-block">
                                <li class="tours__slide slide slide--active">
                                    <figure>
                                        <p><img class="slide__image" src="./img/main-page/tours/1.jpg" alt="Тур 'В поисках прекрасного'. Стоимость 100000 рублей"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <b class="slide__name">В поисках прекрасного</b><br>
                                                <b class="slide__price">100 000 &#8381;</b>
                                            </div>
                                            <a href="#" class="slide__link">Подробнее</a>
                                        </figcaption>
                                    </figure>
                                </li> 
                                <li class="tours__slide slide">
                                    <figure>
                                        <p><img class="slide__image" src="./img/main-page/tours/2.jpg" alt="Тур 'В мире традиций'. Стоимость 100000 рублей"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <b class="slide__name">В мире традиций</b><br>
                                                <b class="slide__price">100 000 &#8381;</b>
                                            </div>
                                            <a href="#" class="slide__link">Подробнее</a>
                                        </figcaption>
                                    </figure>
                                </li> 
                                <li class="tours__slide slide">
                                    <figure>
                                        <p><img class="slide__image" src="./img/main-page/tours/3.jpg" alt="Тур 'От первобытного к будущему'. Стоимость 100000 рублей"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <b class="slide__name">От первобытного к будущему</b><br>
                                                <b class="slide__price">100 000 &#8381;</b>
                                            </div>
                                            <a href="#" class="slide__link">Подробнее</a>
                                        </figcaption>
                                    </figure>
                                </li> 
                                <li class="tours__slide slide">
                                    <figure>
                                        <p><img class="slide__image" src="./img/main-page/tours/4.jpg" alt="Тур 'Настоящая Сибирь'. Стоимость 100000 рублей"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <b class="slide__name">Настоящая Сибирь</b><br>
                                                <b class="slide__price">100 000 &#8381;</b>
                                            </div>
                                            <a href="#" class="slide__link">Подробнее</a>
                                        </figcaption>
                                    </figure>
                                </li> 
                            </ul>
                            
                        </div>
                    </div>
                </div>
            </div> 
        </section>

        <section class="activities">
            <div class="activities__wrapper wrapper">
                <span class="activities__pagination pagination wow">02</span>
                <h1 class="activities__title title wow">Активности</h1>
                
                <div class="activities__container">
                    <div class="activities__column-1 wow">
                        <p class="activities__slide-count wow">1/3</p>
                        <ul class="activities__slider wow">
                            <li class="activities__slide activities__slide--active">
                                <img src="./img/main-page/activities/1.jpg" alt="Плато Путорана">
                            </li>
                            <li class="activities__slide">
                                <img src="./img/main-page/activities/2.webp" alt="Красные камни">
                            </li>
                            <li class="activities__slide">
                                <img src="./img/main-page/activities/3.jpg" alt="Река Витаминка">
                            </li>
                        </ul>
                    </div>
                    <div class="activities__column-2">
                        <ul class="activities__slider-description">
                            <li class="activities__slide-description activities__slide-description--active">
                                <h3 class="activities__slide-name wow">Плато Путорана</h3>
                                <p class="activities__slide-text wow">
                                    На северо-западе современного Красноярского края где-то двести миллионов лет 
                                    назад через разломы в земной коре на поверхность полилась базальтовая лава. 
                                    Из нее и выросло – поднявшееся над окружающей действительностью плато Путорана.
                                </p>
                                <a href="activities-page.php" class="activities__link slide__link wow">Подробнее</a>
                            </li>
                            <li class="activities__slide-description">
                                <h3 class="activities__slide-name wow">Красные камни</h3>
                                <p class="activities__slide-text wow">
                                    Недалеко от Норильска находится уникальный природный памятник – ущелье «Красные камни». Горный массив Хараелах часто посещают альпинисты и любители экстремального туризма. Высота скал доходит до 600 м.
                                </p>
                                <a href="activities-page.php" class="activities__link slide__link wow">Подробнее</a>
                            </li>
                            <li class="activities__slide-description">
                                <h3 class="activities__slide-name wow">Река Витаминка</h3>
                                <p class="activities__slide-text wow">
                                    На территории Плато Путорана тысячи каскадных водопадов, разной высоты и красоты, которые так же можно увидеть на реке “Витаминка”.
                                </p>
                                <a href="activities-page.php" class="activities__link slide__link wow">Подробнее</a>
                            </li> 
                        </ul>
                        <div class="activities__buttons buttons wow">
                            <button class="activities__button button button__left button--disactive" id="activities-left">
                                <svg width="66" height="66" viewBox="0 0 66 66" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <circle cx="33" cy="33" r="32" transform="rotate(-180 33 33)" stroke="black" stroke-width="2"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M29.8629 27.9689C29.9328 28.0385 29.9882 28.1213 30.026 28.2124C30.0638 28.3035 30.0832 28.4012 30.0832 28.4999C30.0832 28.5985 30.0638 28.6962 30.026 28.7873C29.9882 28.8784 29.9328 28.9612 29.8629 29.0309L25.8924 32.9999L29.8629 36.9689C29.9326 37.0386 29.988 37.1214 30.0257 37.2125C30.0634 37.3036 30.0829 37.4013 30.0829 37.4999C30.0829 37.5985 30.0634 37.6961 30.0257 37.7872C29.988 37.8784 29.9326 37.9611 29.8629 38.0309C29.7932 38.1006 29.7104 38.1559 29.6193 38.1937C29.5282 38.2314 29.4305 38.2508 29.3319 38.2508C29.2333 38.2508 29.1356 38.2314 29.0445 38.1937C28.9534 38.1559 28.8706 38.1006 28.8009 38.0309L24.3009 33.5309C24.2311 33.4612 24.1756 33.3784 24.1378 33.2873C24.1 33.1962 24.0806 33.0985 24.0806 32.9999C24.0806 32.9012 24.1 32.8035 24.1378 32.7124C24.1756 32.6213 24.2311 32.5385 24.3009 32.4689L28.8009 27.9689C28.8706 27.899 28.9533 27.8436 29.0445 27.8058C29.1356 27.768 29.2333 27.7485 29.3319 27.7485C29.4306 27.7485 29.5282 27.768 29.6194 27.8058C29.7105 27.8436 29.7932 27.899 29.8629 27.9689Z" fill="black"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M24.75 33C24.75 32.8011 24.829 32.6103 24.9697 32.4697C25.1103 32.329 25.3011 32.25 25.5 32.25L41.25 32.25C41.4489 32.25 41.6397 32.329 41.7803 32.4697C41.921 32.6103 42 32.8011 42 33C42 33.1989 41.921 33.3897 41.7803 33.5303C41.6397 33.671 41.4489 33.75 41.25 33.75L25.5 33.75C25.3011 33.75 25.1103 33.671 24.9697 33.5303C24.829 33.3897 24.75 33.1989 24.75 33Z" fill="black"/>
                                </svg>
                            </button>
                            <button class="activities__button button button__right"  id="activities-right">
                                <svg width="66" height="66" viewBox="0 0 66 66" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <circle cx="33" cy="33" r="32" stroke="black" stroke-width="2"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M36.1371 38.0311C36.0672 37.9615 36.0118 37.8787 35.974 37.7876C35.9362 37.6965 35.9168 37.5988 35.9168 37.5001C35.9168 37.4015 35.9362 37.3038 35.974 37.2127C36.0118 37.1216 36.0672 37.0388 36.1371 36.9691L40.1076 33.0001L36.1371 29.0311C36.0674 28.9614 36.012 28.8786 35.9743 28.7875C35.9366 28.6964 35.9171 28.5987 35.9171 28.5001C35.9171 28.4015 35.9366 28.3039 35.9743 28.2128C36.012 28.1216 36.0674 28.0389 36.1371 27.9691C36.2068 27.8994 36.2896 27.8441 36.3807 27.8063C36.4718 27.7686 36.5695 27.7492 36.6681 27.7492C36.7667 27.7492 36.8644 27.7686 36.9555 27.8063C37.0466 27.8441 37.1294 27.8994 37.1991 27.9691L41.6991 32.4691C41.7689 32.5388 41.8244 32.6216 41.8622 32.7127C41.9 32.8038 41.9194 32.9015 41.9194 33.0001C41.9194 33.0988 41.9 33.1965 41.8622 33.2876C41.8244 33.3787 41.7689 33.4615 41.6991 33.5311L37.1991 38.0311C37.1294 38.101 37.0467 38.1564 36.9555 38.1942C36.8644 38.232 36.7667 38.2515 36.6681 38.2515C36.5694 38.2515 36.4718 38.232 36.3806 38.1942C36.2895 38.1564 36.2068 38.101 36.1371 38.0311Z" fill="black"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M41.25 33C41.25 33.1989 41.171 33.3897 41.0303 33.5303C40.8897 33.671 40.6989 33.75 40.5 33.75L24.75 33.75C24.5511 33.75 24.3603 33.671 24.2197 33.5303C24.079 33.3897 24 33.1989 24 33C24 32.8011 24.079 32.6103 24.2197 32.4697C24.3603 32.329 24.5511 32.25 24.75 32.25L40.5 32.25C40.6989 32.25 40.8897 32.329 41.0303 32.4697C41.171 32.6103 41.25 32.8011 41.25 33Z" fill="black"/>
                                </svg> 
                            </button>
                        </div>
                    </div>
                </div>
            </div>
        </section>

        <section class="emotions">
            <div class="emotions__wrapper wrapper">
                <div class="emotions__column-1">
                    <h1 class="emotions__title white-title wow">Выбери<br>набор эмоций</h1>
                </div>
                <div class="emotions__column-2">
                    <p class="emotions__description wow">
                        Возможность выбрать места и развлечения, которые сделают тур 
                        более запоминающимся и подарят дополнительные эмоции
                    </p>
                    <a href="activities-page.php" class="emotions__button big-button wow">
                        <span>Эмоции ждут</span>
                        <svg width="98" height="98" viewBox="0 0 98 98" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <circle cx="49" cy="49" r="48" stroke="white" stroke-width="2"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M53.7056 56.5464C53.6008 56.4419 53.5177 56.3178 53.461 56.1811C53.4043 56.0444 53.3751 55.8979 53.3751 55.7499C53.3751 55.602 53.4043 55.4554 53.461 55.3188C53.5177 55.1821 53.6008 55.0579 53.7056 54.9534L59.6613 48.9999L53.7056 43.0464C53.601 42.9418 53.518 42.8177 53.4614 42.681C53.4048 42.5443 53.3757 42.3979 53.3757 42.2499C53.3757 42.102 53.4048 41.9555 53.4614 41.8189C53.518 41.6822 53.601 41.558 53.7056 41.4534C53.8102 41.3488 53.9344 41.2659 54.071 41.2093C54.2077 41.1527 54.3542 41.1235 54.5021 41.1235C54.65 41.1235 54.7965 41.1527 54.9331 41.2093C55.0698 41.2659 55.194 41.3488 55.2986 41.4534L62.0486 48.2034C62.1533 48.3079 62.2365 48.4321 62.2932 48.5688C62.3499 48.7054 62.3791 48.852 62.3791 48.9999C62.3791 49.1479 62.3499 49.2944 62.2932 49.4311C62.2365 49.5678 62.1533 49.6919 62.0486 49.7964L55.2986 56.5464C55.1941 56.6512 55.0699 56.7343 54.9333 56.791C54.7966 56.8478 54.6501 56.877 54.5021 56.877C54.3541 56.877 54.2076 56.8478 54.0709 56.791C53.9342 56.7343 53.8101 56.6512 53.7056 56.5464Z" fill="white"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M61.375 49C61.375 49.2984 61.2565 49.5845 61.0455 49.7955C60.8345 50.0065 60.5484 50.125 60.25 50.125L36.625 50.125C36.3266 50.125 36.0405 50.0065 35.8295 49.7955C35.6185 49.5845 35.5 49.2984 35.5 49C35.5 48.7016 35.6185 48.4155 35.8295 48.2045C36.0405 47.9935 36.3266 47.875 36.625 47.875L60.25 47.875C60.5484 47.875 60.8345 47.9935 61.0455 48.2045C61.2565 48.4155 61.375 48.7016 61.375 49Z" fill="white"/>
                        </svg>
                    </a>
                </div>
            </div>
        </section>

        <section class="addition"> 
            <div class="addition__wrapper wrapper">
            <span class="pagination wow">03</span>
            <div class="cols">
                <h1 class="addition__title title wow">Дополнительно к турам</h1>
                <a href="tours-page.php" class="addition__more more wow">Подробнее о турах</a>
            </div>
                <!-- <div class="addition__container">
                    <div class="addition__column-1 cols">
                        
                        
                    </div>
                    <div class="addition__column-2">
                        
                    </div>
                </div> -->
                
                <div class="addition__slider slider wow">
                    <ul class="slider-block">
                        <li class="addition__slide slide slide--active">
                            <img src="./img/main-page/addition/1.jpg" alt="Вертолет">
                            <div class="addition__description">
                                <h3>Вертолет</h3>
                                <p>Исследуйте красоты северной природы с высоты птичьего полета. Рассмотритре все уголки нетронутой природы с вертолета. </p>
                            </div>
                        </li>
                        <li class="addition__slide slide">
                            <img src="./img/main-page/addition/2.jpg" alt="Катер">
                            <div class="addition__description">
                                <h3>Катер</h3>
                                <p>Любуйтесь природой с воды. На катере вы сможете подобраться к тем местам, куда не пройти ногами.
                                    Добавьте его в свой тур! </p>
                            </div>
                        </li> 
                        <li class="addition__slide slide">
                            <img src="./img/main-page/addition/3.jpg" alt="Внедорожник">
                            <div class="addition__description">
                                <h3>Внедорожник</h3>
                                <p>Прокатитесь по удивительным местам на джипе, это комфортный способ добраться до любой точки тура, получив при этом массу эмоций.  </p>
                            </div>
                        </li>
                        <li class="addition__slide slide">
                            <img src="./img/main-page/addition/4.jpg" alt="Снегоход">
                            <div class="addition__description">
                                <h3>Снегоход</h3>
                                <p>Почувствуйте настоящий экстрим, путешествуя по заснеженным территориям тундры на снегоходе. С этим транспортом Вы почувствуете 
                                    себя настоящим покорителем Крайнего Севера. </p>
                            </div>
                        </li>
                    </ul>
                </div>

                <div class="addition__buttons buttons wow">
                    <button class="main-addition__button button button__left button--disactive" id="addition-left">
                        <svg width="66" height="66" viewBox="0 0 66 66" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <circle cx="33" cy="33" r="32" transform="rotate(-180 33 33)" stroke="black" stroke-width="2"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M29.8629 27.9689C29.9328 28.0385 29.9882 28.1213 30.026 28.2124C30.0638 28.3035 30.0832 28.4012 30.0832 28.4999C30.0832 28.5985 30.0638 28.6962 30.026 28.7873C29.9882 28.8784 29.9328 28.9612 29.8629 29.0309L25.8924 32.9999L29.8629 36.9689C29.9326 37.0386 29.988 37.1214 30.0257 37.2125C30.0634 37.3036 30.0829 37.4013 30.0829 37.4999C30.0829 37.5985 30.0634 37.6961 30.0257 37.7872C29.988 37.8784 29.9326 37.9611 29.8629 38.0309C29.7932 38.1006 29.7104 38.1559 29.6193 38.1937C29.5282 38.2314 29.4305 38.2508 29.3319 38.2508C29.2333 38.2508 29.1356 38.2314 29.0445 38.1937C28.9534 38.1559 28.8706 38.1006 28.8009 38.0309L24.3009 33.5309C24.2311 33.4612 24.1756 33.3784 24.1378 33.2873C24.1 33.1962 24.0806 33.0985 24.0806 32.9999C24.0806 32.9012 24.1 32.8035 24.1378 32.7124C24.1756 32.6213 24.2311 32.5385 24.3009 32.4689L28.8009 27.9689C28.8706 27.899 28.9533 27.8436 29.0445 27.8058C29.1356 27.768 29.2333 27.7485 29.3319 27.7485C29.4306 27.7485 29.5282 27.768 29.6194 27.8058C29.7105 27.8436 29.7932 27.899 29.8629 27.9689Z" fill="black"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M24.75 33C24.75 32.8011 24.829 32.6103 24.9697 32.4697C25.1103 32.329 25.3011 32.25 25.5 32.25L41.25 32.25C41.4489 32.25 41.6397 32.329 41.7803 32.4697C41.921 32.6103 42 32.8011 42 33C42 33.1989 41.921 33.3897 41.7803 33.5303C41.6397 33.671 41.4489 33.75 41.25 33.75L25.5 33.75C25.3011 33.75 25.1103 33.671 24.9697 33.5303C24.829 33.3897 24.75 33.1989 24.75 33Z" fill="black"/>
                        </svg>
                    </button>
                    <button class="main-addition__button button button__right" id="addition-right">
                        <svg width="66" height="66" viewBox="0 0 66 66" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <circle cx="33" cy="33" r="32" stroke="black" stroke-width="2"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M36.1371 38.0311C36.0672 37.9615 36.0118 37.8787 35.974 37.7876C35.9362 37.6965 35.9168 37.5988 35.9168 37.5001C35.9168 37.4015 35.9362 37.3038 35.974 37.2127C36.0118 37.1216 36.0672 37.0388 36.1371 36.9691L40.1076 33.0001L36.1371 29.0311C36.0674 28.9614 36.012 28.8786 35.9743 28.7875C35.9366 28.6964 35.9171 28.5987 35.9171 28.5001C35.9171 28.4015 35.9366 28.3039 35.9743 28.2128C36.012 28.1216 36.0674 28.0389 36.1371 27.9691C36.2068 27.8994 36.2896 27.8441 36.3807 27.8063C36.4718 27.7686 36.5695 27.7492 36.6681 27.7492C36.7667 27.7492 36.8644 27.7686 36.9555 27.8063C37.0466 27.8441 37.1294 27.8994 37.1991 27.9691L41.6991 32.4691C41.7689 32.5388 41.8244 32.6216 41.8622 32.7127C41.9 32.8038 41.9194 32.9015 41.9194 33.0001C41.9194 33.0988 41.9 33.1965 41.8622 33.2876C41.8244 33.3787 41.7689 33.4615 41.6991 33.5311L37.1991 38.0311C37.1294 38.101 37.0467 38.1564 36.9555 38.1942C36.8644 38.232 36.7667 38.2515 36.6681 38.2515C36.5694 38.2515 36.4718 38.232 36.3806 38.1942C36.2895 38.1564 36.2068 38.101 36.1371 38.0311Z" fill="black"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M41.25 33C41.25 33.1989 41.171 33.3897 41.0303 33.5303C40.8897 33.671 40.6989 33.75 40.5 33.75L24.75 33.75C24.5511 33.75 24.3603 33.671 24.2197 33.5303C24.079 33.3897 24 33.1989 24 33C24 32.8011 24.079 32.6103 24.2197 32.4697C24.3603 32.329 24.5511 32.25 24.75 32.25L40.5 32.25C40.6989 32.25 40.8897 32.329 41.0303 32.4697C41.171 32.6103 41.25 32.8011 41.25 33Z" fill="black"/>
                        </svg> 
                    </button>
                </div>
            </div>
        </section>

        <section class="center">
            <div class="center__wrapper wrapper">
                <span class="center__pagination pagination wow">04</span>
                <h1 class="center__title title wow">Центр развития туризма Норильска</h1>
                <div class="center__container">
                    <img class="center__image wow" src="./img/main-page/center/1.jpg" alt="Природа Норильска">
                    <table class="center__stats">
                        <tr class="center__table-row wow">
                            <td class="center__stats-value">2019 год</td>
                            <td class="center__stats-field">Дата основания Центра развития туризма 
                                и отдыха</td>
                        </tr>
                        <tr class="center__table-row wow">
                            <td class="center__stats-value">Задача</td>
                            <td class="center__stats-field">Сформировать туристическую привлекательность территории Норильска</td>
                        </tr>
                        <tr class="center__table-row wow">
                            <td class="center__stats-value">3 проекта</td>
                            <td class="center__stats-field">Уже в реализации с момента основания</td>
                        </tr>
                    </table>
                </div>
                <p class="center__description wow">
                    С каждым годом все больше люде хотят посетить Норильск и близлежащие территории. Многие узнают о том, что на территории 
                    Норильска находится множество природных памятников, а также виды от которых просто захватывает дух.
                    С целью продвижения туристического потенциала Норильска был создан Центре развития туризма. Сотрудники 
                    которого с удовольствием ответят на все вопросы туристов и помогут узнать больше о территории Крайнего Севера.
                </p>
                <a href="#" class="center__button big-button wow">
                    <span>Подробнее о центре</span>
                    <svg width="98" height="98" viewBox="0 0 98 98" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <circle cx="49" cy="49" r="48" stroke="black" stroke-width="2"/>
                        <path fill-rule="evenodd" clip-rule="evenodd" d="M53.7056 56.5464C53.6008 56.4419 53.5177 56.3178 53.461 56.1811C53.4043 56.0444 53.3751 55.8979 53.3751 55.7499C53.3751 55.602 53.4043 55.4554 53.461 55.3188C53.5177 55.1821 53.6008 55.0579 53.7056 54.9534L59.6613 48.9999L53.7056 43.0464C53.601 42.9418 53.518 42.8177 53.4614 42.681C53.4048 42.5443 53.3757 42.3979 53.3757 42.2499C53.3757 42.102 53.4048 41.9555 53.4614 41.8189C53.518 41.6822 53.601 41.558 53.7056 41.4534C53.8102 41.3488 53.9344 41.2659 54.071 41.2093C54.2077 41.1527 54.3542 41.1235 54.5021 41.1235C54.65 41.1235 54.7965 41.1527 54.9331 41.2093C55.0698 41.2659 55.194 41.3488 55.2986 41.4534L62.0486 48.2034C62.1533 48.3079 62.2365 48.4321 62.2932 48.5688C62.3499 48.7054 62.3791 48.852 62.3791 48.9999C62.3791 49.1479 62.3499 49.2944 62.2932 49.4311C62.2365 49.5678 62.1533 49.6919 62.0486 49.7964L55.2986 56.5464C55.1941 56.6512 55.0699 56.7343 54.9333 56.791C54.7966 56.8478 54.6501 56.877 54.5021 56.877C54.3541 56.877 54.2076 56.8478 54.0709 56.791C53.9342 56.7343 53.8101 56.6512 53.7056 56.5464Z" fill="black"/>
                        <path fill-rule="evenodd" clip-rule="evenodd" d="M61.375 49C61.375 49.2984 61.2565 49.5845 61.0455 49.7955C60.8345 50.0065 60.5484 50.125 60.25 50.125L36.625 50.125C36.3266 50.125 36.0405 50.0065 35.8295 49.7955C35.6185 49.5845 35.5 49.2984 35.5 49C35.5 48.7016 35.6185 48.4155 35.8295 48.2045C36.0405 47.9935 36.3266 47.875 36.625 47.875L60.25 47.875C60.5484 47.875 60.8345 47.9935 61.0455 48.2045C61.2565 48.4155 61.375 48.7016 61.375 49Z" fill="black"/>
                    </svg>
                </a>
            </div>
        </section>
        
        <section class="nature">
            <img class="wow" src="./img/main-page/nature/1.jpg" alt="Природа Норильска">
        </section>

        <section class="norilsk">
            <div class="norilsk__wrapper wrapper">
                <span class="norilsk__pagination pagination wow">05</span>
                <h1 class="norilsk__title title wow">Норильск</h1>
                <p class="norilsk__description wow">
                    За полярным кругом, далеко от других городов и железных дорог, стоит в снегах город. 
                    Самый северный город Росии — Норильск. Здесь холодно 267 дней в году, мороз иногда доходит 
                    до —55° С; 6 дней в году здесь жарко, +25° С. Зимой 45 дней подряд жители Норильска совсем 
                    не видят солнца — полтора месяца длится полярная ночь. Но не смотря на лютый холод, люди 
                    здесть любят улыбаться. Норильск окружен природой удивительной красоты. 
                    Здесь есть и сопки, и поросшие пестрыми мхами валуны, и карликовая тундровая растительность, 
                    и густая тайга, и нетронутые тектонические озера, и бурные водопады, обрушивающиеся в пропасть 
                    с черных базальтовых скал. Панорама окружающего горного ландшафта просто грандиозна. Уникален 
                    богатый и разнообразный животный мир. Все это неизведанный мир красивейшей дикой природы Крайнего Севера.
                </p>

                <div class="norilsk__container">
                    <div class="norilsk__column-1">
                        <img class="norilsk__photo-1 wow" src="./img/main-page/norilsk/1.jpg" alt="Фотография Норильска">
                        <img class="norilsk__photo-2 wow" src="./img/main-page/norilsk/2.jpg" alt="Фотография Норильска">
                    </div>
                    <div class="norilsk__column-2">
                        <img class="norilsk__photo-3 wow" src="./img/main-page/norilsk/3.jpg" alt="Фотография Норильска">
                        <a href="norilsk-page.php" class="norilsk__button big-button wow">
                            <span>Подробнее о Норильске</span>
                            <svg width="98" height="98" viewBox="0 0 98 98" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <circle cx="49" cy="49" r="48" stroke="black" stroke-width="2"/>
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M53.7056 56.5464C53.6008 56.4419 53.5177 56.3178 53.461 56.1811C53.4043 56.0444 53.3751 55.8979 53.3751 55.7499C53.3751 55.602 53.4043 55.4554 53.461 55.3188C53.5177 55.1821 53.6008 55.0579 53.7056 54.9534L59.6613 48.9999L53.7056 43.0464C53.601 42.9418 53.518 42.8177 53.4614 42.681C53.4048 42.5443 53.3757 42.3979 53.3757 42.2499C53.3757 42.102 53.4048 41.9555 53.4614 41.8189C53.518 41.6822 53.601 41.558 53.7056 41.4534C53.8102 41.3488 53.9344 41.2659 54.071 41.2093C54.2077 41.1527 54.3542 41.1235 54.5021 41.1235C54.65 41.1235 54.7965 41.1527 54.9331 41.2093C55.0698 41.2659 55.194 41.3488 55.2986 41.4534L62.0486 48.2034C62.1533 48.3079 62.2365 48.4321 62.2932 48.5688C62.3499 48.7054 62.3791 48.852 62.3791 48.9999C62.3791 49.1479 62.3499 49.2944 62.2932 49.4311C62.2365 49.5678 62.1533 49.6919 62.0486 49.7964L55.2986 56.5464C55.1941 56.6512 55.0699 56.7343 54.9333 56.791C54.7966 56.8478 54.6501 56.877 54.5021 56.877C54.3541 56.877 54.2076 56.8478 54.0709 56.791C53.9342 56.7343 53.8101 56.6512 53.7056 56.5464Z" fill="black"/>
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M61.375 49C61.375 49.2984 61.2565 49.5845 61.0455 49.7955C60.8345 50.0065 60.5484 50.125 60.25 50.125L36.625 50.125C36.3266 50.125 36.0405 50.0065 35.8295 49.7955C35.6185 49.5845 35.5 49.2984 35.5 49C35.5 48.7016 35.6185 48.4155 35.8295 48.2045C36.0405 47.9935 36.3266 47.875 36.625 47.875L60.25 47.875C60.5484 47.875 60.8345 47.9935 61.0455 48.2045C61.2565 48.4155 61.375 48.7016 61.375 49Z" fill="black"/>
                            </svg>
                        </a>
                    </div>
                </div>
            </div>
        </section>

        <section class="reviews">
            <div class="reviews__wrapper wrapper">
                <span class="reviews__pagination pagination wow">06</span>
                <h1 class="reviews__title title wow">Как проходят наши туры</h1>
                    <ul class="reviews__list">
                        <li class="reviews__item">
                            <img class="reviews__photo reviews__photo--1 wow"src="./img/main-page/reviews/1.jpg" alt="Фотография с тура">
                            <blockquote class="reviews__blockquote reviews__blockquote--1 wow">
                                <p>
                                    “Поездка прошла просто волшебно. Редкая возможность не просто посмотреть на достопримечательности,
                                     а буквально исследовать их с разных сторон. Гиды, которые уверенно ведут тебя днём по горам и 
                                     ущельям, а вечером в общей столовой споют песню под гитару. Наверное лучший отпуск в моей жизни.”
                                </p>
                                <cite>Алексей, тур “В поисках прекрасного”</cite>
                            </blockquote>
                        </li>
                        <li class="reviews__item">
                            <img class="reviews__photo reviews__photo--2 wow" src="./img/main-page/reviews/2.jpg" alt="Фотография с тура">
                            <blockquote class="reviews__blockquote reviews__blockquote--2 wow">
                                <p>
                                    “Поездка прошла просто волшебно. Редкая возможность не просто посмотреть на достопримечательности,
                                     а буквально исследовать их с разных сторон. Гиды, которые уверенно ведут тебя днём по горам и 
                                     ущельям, а вечером в общей столовой споют песню под гитару. Наверное лучший отпуск в моей жизни.”
                                </p>
                                <cite>Алексей, тур “В поисках прекрасного”</cite>
                            </blockquote>
                        </li>
                        <li class="reviews__item">
                            <img class="reviews__photo reviews__photo--3 wow" src="./img/main-page/reviews/3.jpg" alt="Фотография с тура">
                            <blockquote class="reviews__blockquote reviews__blockquote--3 wow">
                                <p>
                                    “Поездка прошла просто волшебно. Редкая возможность не просто посмотреть на достопримечательности,
                                     а буквально исследовать их с разных сторон. Гиды, которые уверенно ведут тебя днём по горам и 
                                     ущельям, а вечером в общей столовой споют песню под гитару. Наверное лучший отпуск в моей жизни.”
                                </p>
                                <cite>Алексей, тур “В поисках прекрасного”</cite>
                            </blockquote>
                        </li>
                    </ul>
                    <a href="blog-page.php" class="reviews__more more wow">Читайте больше в блоге</a>
                </div>
            </div>
        </section>

        <section class="partners">
            <div class="partners__wrapper wrapper">
                <span class="pagination wow">07</span>
                <h1 class="partners__title title wow">Наши партнеры</h1>
                <div class="partners__container">
                    <ul class="partners__list">
                        <li class="partners__item wow">
                            <a href="https://www.russiadiscovery.ru/" target="_blank"><img src="./img/main-page/partners/1.png" alt="Russia Discovery"></a>
                            
                        </li>
                        <li class="partners__item wow">
                            <a href="https://naito-russia.ru/" target="_blank"><img src="./img/main-page/partners/2.png" alt="Некомерческое партнёрство НАИТО"></a>
                        </li>
                        <li class="partners__item wow">
                            <a href="https://travelsterritory.com/" target="_blank"><img src="./img/main-page/partners/3.png" alt="Travels territory"></a>
                        </li>
                        <li class="partners__item wow">
                            <a href="http://usadbajarptica.ru/" target="_blank"><img src="./img/main-page/partners/4.png" alt="Усадьба Жар-Птица"></a>
                        </li>
                        <li class="partners__item wow">
                            <a href="https://www.tui.ru/" target="_blank"><img src="./img/main-page/partners/5.png" alt="TUI"></a>
                        </li>
                        <li class="partners__item wow">
                            <a href="https://visitsiberia.info/" target="_blank"><img src="./img/main-page/partners/6.png" alt="Красноярский край. Туристический информационный центр"></a>
                        </li>
                        <li class="partners__item wow">
                            <a href="http://turizm.krskstate.ru/" target="_blank"><img src="./img/main-page/partners/7.png" alt="Красноярский край. Агенство по туризму Красноярского края"></a>
                        </li>
                    </ul>

                    <div>
                        <p class="partners__description wow">
                            Территория Крайнего Севера очень обширна, она таит в себе множество красот и загадок. 
                            Именно поэтому Центр развития туризма осуществляет свою деятельность совместно со множеством партнёров, 
                            задействованных в сфере туризма. <br>Центр развития туризма города Норильска приглашает к сотрудничеству все 
                            организации, задействованные в сфере туризма и желающие повысить туристическую привлекательность нашего города.
                        </p>
                        <a href="#" class="partners__button big-button wow">
                            <span>Сотрудничать с нами</span>
                            <svg width="98" height="98" viewBox="0 0 98 98" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <circle cx="49" cy="49" r="48" stroke="black" stroke-width="2"/>
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M53.7056 56.5464C53.6008 56.4419 53.5177 56.3178 53.461 56.1811C53.4043 56.0444 53.3751 55.8979 53.3751 55.7499C53.3751 55.602 53.4043 55.4554 53.461 55.3188C53.5177 55.1821 53.6008 55.0579 53.7056 54.9534L59.6613 48.9999L53.7056 43.0464C53.601 42.9418 53.518 42.8177 53.4614 42.681C53.4048 42.5443 53.3757 42.3979 53.3757 42.2499C53.3757 42.102 53.4048 41.9555 53.4614 41.8189C53.518 41.6822 53.601 41.558 53.7056 41.4534C53.8102 41.3488 53.9344 41.2659 54.071 41.2093C54.2077 41.1527 54.3542 41.1235 54.5021 41.1235C54.65 41.1235 54.7965 41.1527 54.9331 41.2093C55.0698 41.2659 55.194 41.3488 55.2986 41.4534L62.0486 48.2034C62.1533 48.3079 62.2365 48.4321 62.2932 48.5688C62.3499 48.7054 62.3791 48.852 62.3791 48.9999C62.3791 49.1479 62.3499 49.2944 62.2932 49.4311C62.2365 49.5678 62.1533 49.6919 62.0486 49.7964L55.2986 56.5464C55.1941 56.6512 55.0699 56.7343 54.9333 56.791C54.7966 56.8478 54.6501 56.877 54.5021 56.877C54.3541 56.877 54.2076 56.8478 54.0709 56.791C53.9342 56.7343 53.8101 56.6512 53.7056 56.5464Z" fill="black"/>
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M61.375 49C61.375 49.2984 61.2565 49.5845 61.0455 49.7955C60.8345 50.0065 60.5484 50.125 60.25 50.125L36.625 50.125C36.3266 50.125 36.0405 50.0065 35.8295 49.7955C35.6185 49.5845 35.5 49.2984 35.5 49C35.5 48.7016 35.6185 48.4155 35.8295 48.2045C36.0405 47.9935 36.3266 47.875 36.625 47.875L60.25 47.875C60.5484 47.875 60.8345 47.9935 61.0455 48.2045C61.2565 48.4155 61.375 48.7016 61.375 49Z" fill="black"/>
                            </svg>
                        </a>
                    </div>
                </div>
            </div>
        </section>

        <section class="feedback">
            <div class="feedback__filter">
                <div class="feedback__wrapper wrapper">
                    <div class="feedback__container">
                        <div class="feedback__column-1">
                            <h1 class="feedback__title white-title">У вас остались<br>вопросы?</h1>
                        </div>
                        <div class="feedback__column-2">
                            <p class="feedback__text">
                                Оставьте свои контактыне данные и наш менеджер свяжется с вами в ближайшее время 
                                и ответит на все интересующие вас вопросы!
                            </p>
                        </div>
                    </div>
                    <form class="feedback__form" action="mail.php" method="POST">
                        <input type="text" name="name" placeholder="Имя">
                        <input type="tel" name="tel" placeholder="Номер телефона">
                        <input type="text" name="text" placeholder="Ваш комментарий">
                        <button class="feedback__button">
                            <span>Отправить</span>
                            <svg width="98" height="98" viewBox="0 0 98 98" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M53.7056 56.5464C53.6008 56.4419 53.5177 56.3178 53.461 56.1811C53.4043 56.0444 53.3751 55.8979 53.3751 55.7499C53.3751 55.602 53.4043 55.4554 53.461 55.3188C53.5177 55.1821 53.6008 55.0579 53.7056 54.9534L59.6613 48.9999L53.7056 43.0464C53.601 42.9418 53.518 42.8177 53.4614 42.681C53.4048 42.5443 53.3757 42.3979 53.3757 42.2499C53.3757 42.102 53.4048 41.9555 53.4614 41.8189C53.518 41.6822 53.601 41.558 53.7056 41.4534C53.8102 41.3488 53.9344 41.2659 54.071 41.2093C54.2077 41.1527 54.3542 41.1235 54.5021 41.1235C54.65 41.1235 54.7965 41.1527 54.9331 41.2093C55.0698 41.2659 55.194 41.3488 55.2986 41.4534L62.0486 48.2034C62.1533 48.3079 62.2365 48.4321 62.2932 48.5688C62.3499 48.7054 62.3791 48.852 62.3791 48.9999C62.3791 49.1479 62.3499 49.2944 62.2932 49.4311C62.2365 49.5678 62.1533 49.6919 62.0486 49.7964L55.2986 56.5464C55.1941 56.6512 55.0699 56.7343 54.9333 56.791C54.7966 56.8478 54.6501 56.877 54.5021 56.877C54.3541 56.877 54.2076 56.8478 54.0709 56.791C53.9342 56.7343 53.8101 56.6512 53.7056 56.5464Z" fill="white"/>
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M61.375 49C61.375 49.2984 61.2565 49.5845 61.0455 49.7955C60.8345 50.0065 60.5484 50.125 60.25 50.125L36.625 50.125C36.3266 50.125 36.0405 50.0065 35.8295 49.7955C35.6185 49.5845 35.5 49.2984 35.5 49C35.5 48.7016 35.6185 48.4155 35.8295 48.2045C36.0405 47.9935 36.3266 47.875 36.625 47.875L60.25 47.875C60.5484 47.875 60.8345 47.9935 61.0455 48.2045C61.2565 48.4155 61.375 48.7016 61.375 49Z" fill="white"/>
                            </svg>
                        </button>
                    </form>
                </div>
            </div>
            
        </section>
    </main>

    <?php require_once 'includes/footer.php'; ?>

    
    
    <script src="./js/slider.js"></script>
    <script src="./js/activities-slider.js"></script>
    <script src="./js/addition-slider.js"></script>
    <script src="./js/mail.js"></script>
    <script>
        const video = document.querySelector('video');

        // console.log(video.played);
    </script>
</body>
</html>