<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Арктика</title>
    <link rel="stylesheet" href="css/style.min.css">
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@400;600&display=swap" rel="stylesheet">
</head>
<body>
    <header class="tours-header header">
        <div class="header__content">
            <?php require_once 'includes/header-nav.php'; ?>
            
            <div class="header__wrapper">
                <div class="header__column-1">
                    <h1 class="header__title">Норильск.</h1>
                    <h1 class="header__title">Полярный. Твой</h1>
                </div>
                
                <div class="header__column-2">
                    <a href="#" class="header__button big-button">
                        <span>Выбрать тур</span>
                        <svg width="98" height="98" viewBox="0 0 98 98" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <circle cx="49" cy="49" r="48" stroke="white" stroke-width="2"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M53.7056 56.5464C53.6008 56.4419 53.5177 56.3178 53.461 56.1811C53.4043 56.0444 53.3751 55.8979 53.3751 55.7499C53.3751 55.602 53.4043 55.4554 53.461 55.3188C53.5177 55.1821 53.6008 55.0579 53.7056 54.9534L59.6613 48.9999L53.7056 43.0464C53.601 42.9418 53.518 42.8177 53.4614 42.681C53.4048 42.5443 53.3757 42.3979 53.3757 42.2499C53.3757 42.102 53.4048 41.9555 53.4614 41.8189C53.518 41.6822 53.601 41.558 53.7056 41.4534C53.8102 41.3488 53.9344 41.2659 54.071 41.2093C54.2077 41.1527 54.3542 41.1235 54.5021 41.1235C54.65 41.1235 54.7965 41.1527 54.9331 41.2093C55.0698 41.2659 55.194 41.3488 55.2986 41.4534L62.0486 48.2034C62.1533 48.3079 62.2365 48.4321 62.2932 48.5688C62.3499 48.7054 62.3791 48.852 62.3791 48.9999C62.3791 49.1479 62.3499 49.2944 62.2932 49.4311C62.2365 49.5678 62.1533 49.6919 62.0486 49.7964L55.2986 56.5464C55.1941 56.6512 55.0699 56.7343 54.9333 56.791C54.7966 56.8478 54.6501 56.877 54.5021 56.877C54.3541 56.877 54.2076 56.8478 54.0709 56.791C53.9342 56.7343 53.8101 56.6512 53.7056 56.5464Z" fill="white"/>
                            <path fill-rule="evenodd" clip-rule="evenodd" d="M61.375 49C61.375 49.2984 61.2565 49.5845 61.0455 49.7955C60.8345 50.0065 60.5484 50.125 60.25 50.125L36.625 50.125C36.3266 50.125 36.0405 50.0065 35.8295 49.7955C35.6185 49.5845 35.5 49.2984 35.5 49C35.5 48.7016 35.6185 48.4155 35.8295 48.2045C36.0405 47.9935 36.3266 47.875 36.625 47.875L60.25 47.875C60.5484 47.875 60.8345 47.9935 61.0455 48.2045C61.2565 48.4155 61.375 48.7016 61.375 49Z" fill="white"/>
                        </svg>
                    </a>
                </div>
            </div>
        </div>
    </header>

    <main class="tours-page">
        <section class="tours choose-section">
            
            <div class="tours__wrapper wrapper">
                <span class="tours__pagination pagination">01</span>
                <h1 class="tours__title title">Выбор путешественников</h1>
                <div class="tours__container ">
                    <div class="tours__column-1">
                        <p class="tours__description">
                            Исследуйте красоты северной природы. Рассмотритре все уголки 
                            нетронутой окружающе среды. Выберите наиболее подходящий для вас тур.
                        </p>
                        <div class="tours__buttons">
                            <button class="tours__button button button__left button--disactive" id="tours-left">
                                <svg width="66" height="66" viewBox="0 0 66 66" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <circle cx="33" cy="33" r="32" transform="rotate(-180 33 33)" stroke="black" stroke-width="2"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M29.8629 27.9689C29.9328 28.0385 29.9882 28.1213 30.026 28.2124C30.0638 28.3035 30.0832 28.4012 30.0832 28.4999C30.0832 28.5985 30.0638 28.6962 30.026 28.7873C29.9882 28.8784 29.9328 28.9612 29.8629 29.0309L25.8924 32.9999L29.8629 36.9689C29.9326 37.0386 29.988 37.1214 30.0257 37.2125C30.0634 37.3036 30.0829 37.4013 30.0829 37.4999C30.0829 37.5985 30.0634 37.6961 30.0257 37.7872C29.988 37.8784 29.9326 37.9611 29.8629 38.0309C29.7932 38.1006 29.7104 38.1559 29.6193 38.1937C29.5282 38.2314 29.4305 38.2508 29.3319 38.2508C29.2333 38.2508 29.1356 38.2314 29.0445 38.1937C28.9534 38.1559 28.8706 38.1006 28.8009 38.0309L24.3009 33.5309C24.2311 33.4612 24.1756 33.3784 24.1378 33.2873C24.1 33.1962 24.0806 33.0985 24.0806 32.9999C24.0806 32.9012 24.1 32.8035 24.1378 32.7124C24.1756 32.6213 24.2311 32.5385 24.3009 32.4689L28.8009 27.9689C28.8706 27.899 28.9533 27.8436 29.0445 27.8058C29.1356 27.768 29.2333 27.7485 29.3319 27.7485C29.4306 27.7485 29.5282 27.768 29.6194 27.8058C29.7105 27.8436 29.7932 27.899 29.8629 27.9689Z" fill="black"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M24.75 33C24.75 32.8011 24.829 32.6103 24.9697 32.4697C25.1103 32.329 25.3011 32.25 25.5 32.25L41.25 32.25C41.4489 32.25 41.6397 32.329 41.7803 32.4697C41.921 32.6103 42 32.8011 42 33C42 33.1989 41.921 33.3897 41.7803 33.5303C41.6397 33.671 41.4489 33.75 41.25 33.75L25.5 33.75C25.3011 33.75 25.1103 33.671 24.9697 33.5303C24.829 33.3897 24.75 33.1989 24.75 33Z" fill="black"/>
                                </svg>
                            </button>
                            <button class="tours__button button button__right" id="tours-right">
                                <svg width="66" height="66" viewBox="0 0 66 66" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <circle cx="33" cy="33" r="32" stroke="black" stroke-width="2"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M36.1371 38.0311C36.0672 37.9615 36.0118 37.8787 35.974 37.7876C35.9362 37.6965 35.9168 37.5988 35.9168 37.5001C35.9168 37.4015 35.9362 37.3038 35.974 37.2127C36.0118 37.1216 36.0672 37.0388 36.1371 36.9691L40.1076 33.0001L36.1371 29.0311C36.0674 28.9614 36.012 28.8786 35.9743 28.7875C35.9366 28.6964 35.9171 28.5987 35.9171 28.5001C35.9171 28.4015 35.9366 28.3039 35.9743 28.2128C36.012 28.1216 36.0674 28.0389 36.1371 27.9691C36.2068 27.8994 36.2896 27.8441 36.3807 27.8063C36.4718 27.7686 36.5695 27.7492 36.6681 27.7492C36.7667 27.7492 36.8644 27.7686 36.9555 27.8063C37.0466 27.8441 37.1294 27.8994 37.1991 27.9691L41.6991 32.4691C41.7689 32.5388 41.8244 32.6216 41.8622 32.7127C41.9 32.8038 41.9194 32.9015 41.9194 33.0001C41.9194 33.0988 41.9 33.1965 41.8622 33.2876C41.8244 33.3787 41.7689 33.4615 41.6991 33.5311L37.1991 38.0311C37.1294 38.101 37.0467 38.1564 36.9555 38.1942C36.8644 38.232 36.7667 38.2515 36.6681 38.2515C36.5694 38.2515 36.4718 38.232 36.3806 38.1942C36.2895 38.1564 36.2068 38.101 36.1371 38.0311Z" fill="black"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M41.25 33C41.25 33.1989 41.171 33.3897 41.0303 33.5303C40.8897 33.671 40.6989 33.75 40.5 33.75L24.75 33.75C24.5511 33.75 24.3603 33.671 24.2197 33.5303C24.079 33.3897 24 33.1989 24 33C24 32.8011 24.079 32.6103 24.2197 32.4697C24.3603 32.329 24.5511 32.25 24.75 32.25L40.5 32.25C40.6989 32.25 40.8897 32.329 41.0303 32.4697C41.171 32.6103 41.25 32.8011 41.25 33Z" fill="black"/>
                                </svg> 
                            </button>
                        </div>
                    </div>
                    <div class="tours__column-2">
                        <div></div>
                        <div class="tours__slider slider">
                            <ul class="tours__slider-block slider-block">
                                <li class="tours__slide slide slide--active">
                                    <figure>
                                        <p><img class="slide__image" src="./img/main-page/tours/1.jpg" alt="Тур 'В поисках прекрасного'. Стоимость 100000 рублей"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <b class="slide__name">В поисках прекрасного</b><br>
                                                <b class="slide__price">100 000 &#8381;</b>
                                            </div>
                                            <a href="#" class="slide__link">Подробнее</a>
                                        </figcaption>
                                    </figure>
                                </li> 
                                <li class="tours__slide slide">
                                    <figure>
                                        <p><img class="slide__image" src="./img/main-page/tours/2.jpg" alt="Тур 'В мире традиций'. Стоимость 100000 рублей"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <b class="slide__name">В мире традиций</b><br>
                                                <b class="slide__price">100 000 &#8381;</b>
                                            </div>
                                            <a href="#" class="slide__link">Подробнее</a>
                                        </figcaption>
                                    </figure>
                                </li> 
                                <li class="tours__slide slide">
                                    <figure>
                                        <p><img class="slide__image" src="./img/main-page/tours/3.jpg" alt="Тур 'От первобытного к будущему'. Стоимость 100000 рублей"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <b class="slide__name">От первобытного к будущему</b><br>
                                                <b class="slide__price">100 000 &#8381;</b>
                                            </div>
                                            <a href="#" class="slide__link">Подробнее</a>
                                        </figcaption>
                                    </figure>
                                </li> 
                                <li class="tours__slide slide">
                                    <figure>
                                        <p><img class="slide__image" src="./img/main-page/tours/4.jpg" alt="Тур 'Настоящая Сибирь'. Стоимость 100000 рублей"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <b class="slide__name">Настоящая Сибирь</b><br>
                                                <b class="slide__price">100 000 &#8381;</b>
                                            </div>
                                            <a href="#" class="slide__link">Подробнее</a>
                                        </figcaption>
                                    </figure>
                                </li> 
                            </ul>
                        </div>
                    </div>
                </div>
                
            </div> 
        </section>

        <section class="tours events-section">
            <div class="tours__wrapper wrapper">
                <span class="tours__pagination pagination">02</span>
                <div class="cols">
                    <h1 class="tours__title title">События</h1>
                    <a href="blog-page.php" class="tours__more more">Больше событий</a>
                </div>
                <div class="tours__container ">
                    <div class="tours__column-1">
                        
                        <p class="tours__description description">
                        Норильск – город событий. Ежегодно здесь проходит множество различных мероприятий, начиная от этнических фестивалей, заканчивая кинолужайками и концертами.
                        </p>
                        <div class="tours__buttons">
                            <button class="tours__button button button__left button--disactive" id="tours-left">
                                <svg width="66" height="66" viewBox="0 0 66 66" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <circle cx="33" cy="33" r="32" transform="rotate(-180 33 33)" stroke="black" stroke-width="2"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M29.8629 27.9689C29.9328 28.0385 29.9882 28.1213 30.026 28.2124C30.0638 28.3035 30.0832 28.4012 30.0832 28.4999C30.0832 28.5985 30.0638 28.6962 30.026 28.7873C29.9882 28.8784 29.9328 28.9612 29.8629 29.0309L25.8924 32.9999L29.8629 36.9689C29.9326 37.0386 29.988 37.1214 30.0257 37.2125C30.0634 37.3036 30.0829 37.4013 30.0829 37.4999C30.0829 37.5985 30.0634 37.6961 30.0257 37.7872C29.988 37.8784 29.9326 37.9611 29.8629 38.0309C29.7932 38.1006 29.7104 38.1559 29.6193 38.1937C29.5282 38.2314 29.4305 38.2508 29.3319 38.2508C29.2333 38.2508 29.1356 38.2314 29.0445 38.1937C28.9534 38.1559 28.8706 38.1006 28.8009 38.0309L24.3009 33.5309C24.2311 33.4612 24.1756 33.3784 24.1378 33.2873C24.1 33.1962 24.0806 33.0985 24.0806 32.9999C24.0806 32.9012 24.1 32.8035 24.1378 32.7124C24.1756 32.6213 24.2311 32.5385 24.3009 32.4689L28.8009 27.9689C28.8706 27.899 28.9533 27.8436 29.0445 27.8058C29.1356 27.768 29.2333 27.7485 29.3319 27.7485C29.4306 27.7485 29.5282 27.768 29.6194 27.8058C29.7105 27.8436 29.7932 27.899 29.8629 27.9689Z" fill="black"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M24.75 33C24.75 32.8011 24.829 32.6103 24.9697 32.4697C25.1103 32.329 25.3011 32.25 25.5 32.25L41.25 32.25C41.4489 32.25 41.6397 32.329 41.7803 32.4697C41.921 32.6103 42 32.8011 42 33C42 33.1989 41.921 33.3897 41.7803 33.5303C41.6397 33.671 41.4489 33.75 41.25 33.75L25.5 33.75C25.3011 33.75 25.1103 33.671 24.9697 33.5303C24.829 33.3897 24.75 33.1989 24.75 33Z" fill="black"/>
                                </svg>
                            </button>
                            <button class="tours__button button button__right" id="tours-right">
                                <svg width="66" height="66" viewBox="0 0 66 66" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <circle cx="33" cy="33" r="32" stroke="black" stroke-width="2"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M36.1371 38.0311C36.0672 37.9615 36.0118 37.8787 35.974 37.7876C35.9362 37.6965 35.9168 37.5988 35.9168 37.5001C35.9168 37.4015 35.9362 37.3038 35.974 37.2127C36.0118 37.1216 36.0672 37.0388 36.1371 36.9691L40.1076 33.0001L36.1371 29.0311C36.0674 28.9614 36.012 28.8786 35.9743 28.7875C35.9366 28.6964 35.9171 28.5987 35.9171 28.5001C35.9171 28.4015 35.9366 28.3039 35.9743 28.2128C36.012 28.1216 36.0674 28.0389 36.1371 27.9691C36.2068 27.8994 36.2896 27.8441 36.3807 27.8063C36.4718 27.7686 36.5695 27.7492 36.6681 27.7492C36.7667 27.7492 36.8644 27.7686 36.9555 27.8063C37.0466 27.8441 37.1294 27.8994 37.1991 27.9691L41.6991 32.4691C41.7689 32.5388 41.8244 32.6216 41.8622 32.7127C41.9 32.8038 41.9194 32.9015 41.9194 33.0001C41.9194 33.0988 41.9 33.1965 41.8622 33.2876C41.8244 33.3787 41.7689 33.4615 41.6991 33.5311L37.1991 38.0311C37.1294 38.101 37.0467 38.1564 36.9555 38.1942C36.8644 38.232 36.7667 38.2515 36.6681 38.2515C36.5694 38.2515 36.4718 38.232 36.3806 38.1942C36.2895 38.1564 36.2068 38.101 36.1371 38.0311Z" fill="black"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M41.25 33C41.25 33.1989 41.171 33.3897 41.0303 33.5303C40.8897 33.671 40.6989 33.75 40.5 33.75L24.75 33.75C24.5511 33.75 24.3603 33.671 24.2197 33.5303C24.079 33.3897 24 33.1989 24 33C24 32.8011 24.079 32.6103 24.2197 32.4697C24.3603 32.329 24.5511 32.25 24.75 32.25L40.5 32.25C40.6989 32.25 40.8897 32.329 41.0303 32.4697C41.171 32.6103 41.25 32.8011 41.25 33Z" fill="black"/>
                                </svg> 
                            </button>
                        </div>
                    </div>
                    <div class="tours__column-2">
                        <div class="tours__slider slider">
                            <ul class="tours__slider-block slider-block">
                                <li class="tours__slide slide slide--active">
                                    <figure>
                                        <p><img class="slide__image" src="./img/tours-page/events/1.jpg" alt="Праздник ко дню шахтера"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <span>28 Августа</span><br>
                                                <b class="slide__name">Праздник ко дню шахтера</b>
                                            </div>
                                        </figcaption>
                                    </figure>
                                </li> 
                                <li class="tours__slide slide slide--active">
                                    <figure>
                                        <p><img class="slide__image" src="./img/tours-page/events/2.jpg" alt="День и Ночь кино “Кинолужайка”"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <span>29 Августа</span><br>
                                                <b class="slide__name">День&Ночь кино “Кинолужайка”</b>
                                            </div>
                                            
                                        </figcaption>
                                    </figure>
                                </li>  
                                <li class="tours__slide slide slide--active">
                                    <figure>
                                        <p><img class="slide__image" src="./img/tours-page/events/1.jpg" alt="Праздник ко дню шахтера"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <span>29 Августа</span><br>
                                                <b class="slide__name">Праздник ко дню шахтера</b><br>
                                            </div>
                                        </figcaption>
                                    </figure>
                                </li> 
                                <li class="tours__slide slide slide--active">
                                    <figure>
                                        <p><img class="slide__image" src="./img/tours-page/events/2.jpg" alt="День и Ночь кино “Кинолужайка”"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <span>31 Августа</span><br>
                                                <b class="slide__name">День&Ночь кино “Кинолужайка”</b>
                                            </div>
                                        </figcaption>
                                    </figure>
                                </li>  
                            </ul>
                        </div>
                    </div>
                </div>
            </div> 
        </section>

        <section class="tours emotions-section">
            <div class="tours__wrapper wrapper">
                <span class="tours__pagination pagination">03</span>
                <div class="cols">
                    <h1 class="tours__title title">Больше эмоций</h1>
                    <a href="#" class="tours__more more">Все активности</a>
                </div>
                <div class="tours__container ">
                    <div class="tours__column-1">  
                        <p class="tours__description">
                            Каждый тур наполнен множеством эмоций, но у вас 
                            есть уникальная возможность выбрать дополнительные 
                            места для посещения во время визита в Норильск
                        </p>
                        <div class="tours__buttons">
                            <button class="tours__button button button__left button--disactive" id="tours-left">
                                <svg width="66" height="66" viewBox="0 0 66 66" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <circle cx="33" cy="33" r="32" transform="rotate(-180 33 33)" stroke="black" stroke-width="2"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M29.8629 27.9689C29.9328 28.0385 29.9882 28.1213 30.026 28.2124C30.0638 28.3035 30.0832 28.4012 30.0832 28.4999C30.0832 28.5985 30.0638 28.6962 30.026 28.7873C29.9882 28.8784 29.9328 28.9612 29.8629 29.0309L25.8924 32.9999L29.8629 36.9689C29.9326 37.0386 29.988 37.1214 30.0257 37.2125C30.0634 37.3036 30.0829 37.4013 30.0829 37.4999C30.0829 37.5985 30.0634 37.6961 30.0257 37.7872C29.988 37.8784 29.9326 37.9611 29.8629 38.0309C29.7932 38.1006 29.7104 38.1559 29.6193 38.1937C29.5282 38.2314 29.4305 38.2508 29.3319 38.2508C29.2333 38.2508 29.1356 38.2314 29.0445 38.1937C28.9534 38.1559 28.8706 38.1006 28.8009 38.0309L24.3009 33.5309C24.2311 33.4612 24.1756 33.3784 24.1378 33.2873C24.1 33.1962 24.0806 33.0985 24.0806 32.9999C24.0806 32.9012 24.1 32.8035 24.1378 32.7124C24.1756 32.6213 24.2311 32.5385 24.3009 32.4689L28.8009 27.9689C28.8706 27.899 28.9533 27.8436 29.0445 27.8058C29.1356 27.768 29.2333 27.7485 29.3319 27.7485C29.4306 27.7485 29.5282 27.768 29.6194 27.8058C29.7105 27.8436 29.7932 27.899 29.8629 27.9689Z" fill="black"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M24.75 33C24.75 32.8011 24.829 32.6103 24.9697 32.4697C25.1103 32.329 25.3011 32.25 25.5 32.25L41.25 32.25C41.4489 32.25 41.6397 32.329 41.7803 32.4697C41.921 32.6103 42 32.8011 42 33C42 33.1989 41.921 33.3897 41.7803 33.5303C41.6397 33.671 41.4489 33.75 41.25 33.75L25.5 33.75C25.3011 33.75 25.1103 33.671 24.9697 33.5303C24.829 33.3897 24.75 33.1989 24.75 33Z" fill="black"/>
                                </svg>
                            </button>
                            <button class="tours__button button button__right" id="tours-right">
                                <svg width="66" height="66" viewBox="0 0 66 66" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <circle cx="33" cy="33" r="32" stroke="black" stroke-width="2"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M36.1371 38.0311C36.0672 37.9615 36.0118 37.8787 35.974 37.7876C35.9362 37.6965 35.9168 37.5988 35.9168 37.5001C35.9168 37.4015 35.9362 37.3038 35.974 37.2127C36.0118 37.1216 36.0672 37.0388 36.1371 36.9691L40.1076 33.0001L36.1371 29.0311C36.0674 28.9614 36.012 28.8786 35.9743 28.7875C35.9366 28.6964 35.9171 28.5987 35.9171 28.5001C35.9171 28.4015 35.9366 28.3039 35.9743 28.2128C36.012 28.1216 36.0674 28.0389 36.1371 27.9691C36.2068 27.8994 36.2896 27.8441 36.3807 27.8063C36.4718 27.7686 36.5695 27.7492 36.6681 27.7492C36.7667 27.7492 36.8644 27.7686 36.9555 27.8063C37.0466 27.8441 37.1294 27.8994 37.1991 27.9691L41.6991 32.4691C41.7689 32.5388 41.8244 32.6216 41.8622 32.7127C41.9 32.8038 41.9194 32.9015 41.9194 33.0001C41.9194 33.0988 41.9 33.1965 41.8622 33.2876C41.8244 33.3787 41.7689 33.4615 41.6991 33.5311L37.1991 38.0311C37.1294 38.101 37.0467 38.1564 36.9555 38.1942C36.8644 38.232 36.7667 38.2515 36.6681 38.2515C36.5694 38.2515 36.4718 38.232 36.3806 38.1942C36.2895 38.1564 36.2068 38.101 36.1371 38.0311Z" fill="black"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M41.25 33C41.25 33.1989 41.171 33.3897 41.0303 33.5303C40.8897 33.671 40.6989 33.75 40.5 33.75L24.75 33.75C24.5511 33.75 24.3603 33.671 24.2197 33.5303C24.079 33.3897 24 33.1989 24 33C24 32.8011 24.079 32.6103 24.2197 32.4697C24.3603 32.329 24.5511 32.25 24.75 32.25L40.5 32.25C40.6989 32.25 40.8897 32.329 41.0303 32.4697C41.171 32.6103 41.25 32.8011 41.25 33Z" fill="black"/>
                                </svg> 
                            </button>
                        </div>
                    </div>
                    <div class="tours__column-2">
                        <div class="tours__slider slider">
                            <ul class="tours__slider-block slider-block">
                                <li class="tours__slide slide slide--active">
                                    <figure>
                                        <p><img class="slide__image" src="./img/tours-page/emotions/1.jpg" alt="Плато Путорана"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <b class="slide__name">Плато Путорана</b>
                                                <a class="link-arrow">
                                                    <span>Подробнее</span>
                                                    <svg width="98" height="98" viewBox="0 0 98 98" preserveAspectRatio="none" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M53.7056 56.5464C53.6008 56.4419 53.5177 56.3178 53.461 56.1811C53.4043 56.0444 53.3751 55.8979 53.3751 55.7499C53.3751 55.602 53.4043 55.4554 53.461 55.3188C53.5177 55.1821 53.6008 55.0579 53.7056 54.9534L59.6613 48.9999L53.7056 43.0464C53.601 42.9418 53.518 42.8177 53.4614 42.681C53.4048 42.5443 53.3757 42.3979 53.3757 42.2499C53.3757 42.102 53.4048 41.9555 53.4614 41.8189C53.518 41.6822 53.601 41.558 53.7056 41.4534C53.8102 41.3488 53.9344 41.2659 54.071 41.2093C54.2077 41.1527 54.3542 41.1235 54.5021 41.1235C54.65 41.1235 54.7965 41.1527 54.9331 41.2093C55.0698 41.2659 55.194 41.3488 55.2986 41.4534L62.0486 48.2034C62.1533 48.3079 62.2365 48.4321 62.2932 48.5688C62.3499 48.7054 62.3791 48.852 62.3791 48.9999C62.3791 49.1479 62.3499 49.2944 62.2932 49.4311C62.2365 49.5678 62.1533 49.6919 62.0486 49.7964L55.2986 56.5464C55.1941 56.6512 55.0699 56.7343 54.9333 56.791C54.7966 56.8478 54.6501 56.877 54.5021 56.877C54.3541 56.877 54.2076 56.8478 54.0709 56.791C53.9342 56.7343 53.8101 56.6512 53.7056 56.5464Z" fill="black"/>
                                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M61.375 49C61.375 49.2984 61.2565 49.5845 61.0455 49.7955C60.8345 50.0065 60.5484 50.125 60.25 50.125L36.625 50.125C36.3266 50.125 36.0405 50.0065 35.8295 49.7955C35.6185 49.5845 35.5 49.2984 35.5 49C35.5 48.7016 35.6185 48.4155 35.8295 48.2045C36.0405 47.9935 36.3266 47.875 36.625 47.875L60.25 47.875C60.5484 47.875 60.8345 47.9935 61.0455 48.2045C61.2565 48.4155 61.375 48.7016 61.375 49Z" fill="black"/>
                                                    </svg>
                                                </a>
                                            </div>
                                            
                                        </figcaption>
                                    </figure>
                                </li> 
                                <li class="tours__slide slide slide--active">
                                    <figure>
                                        <p><img class="slide__image" src="./img/tours-page/emotions/2.jpg" alt="Красные камни"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <b class="slide__name">Красные камни</b>
                                                <a class="link-arrow">
                                                    <span>Подробнее</span>
                                                    <svg width="98" height="98" viewBox="0 0 98 98" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M53.7056 56.5464C53.6008 56.4419 53.5177 56.3178 53.461 56.1811C53.4043 56.0444 53.3751 55.8979 53.3751 55.7499C53.3751 55.602 53.4043 55.4554 53.461 55.3188C53.5177 55.1821 53.6008 55.0579 53.7056 54.9534L59.6613 48.9999L53.7056 43.0464C53.601 42.9418 53.518 42.8177 53.4614 42.681C53.4048 42.5443 53.3757 42.3979 53.3757 42.2499C53.3757 42.102 53.4048 41.9555 53.4614 41.8189C53.518 41.6822 53.601 41.558 53.7056 41.4534C53.8102 41.3488 53.9344 41.2659 54.071 41.2093C54.2077 41.1527 54.3542 41.1235 54.5021 41.1235C54.65 41.1235 54.7965 41.1527 54.9331 41.2093C55.0698 41.2659 55.194 41.3488 55.2986 41.4534L62.0486 48.2034C62.1533 48.3079 62.2365 48.4321 62.2932 48.5688C62.3499 48.7054 62.3791 48.852 62.3791 48.9999C62.3791 49.1479 62.3499 49.2944 62.2932 49.4311C62.2365 49.5678 62.1533 49.6919 62.0486 49.7964L55.2986 56.5464C55.1941 56.6512 55.0699 56.7343 54.9333 56.791C54.7966 56.8478 54.6501 56.877 54.5021 56.877C54.3541 56.877 54.2076 56.8478 54.0709 56.791C53.9342 56.7343 53.8101 56.6512 53.7056 56.5464Z" fill="black"/>
                                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M61.375 49C61.375 49.2984 61.2565 49.5845 61.0455 49.7955C60.8345 50.0065 60.5484 50.125 60.25 50.125L36.625 50.125C36.3266 50.125 36.0405 50.0065 35.8295 49.7955C35.6185 49.5845 35.5 49.2984 35.5 49C35.5 48.7016 35.6185 48.4155 35.8295 48.2045C36.0405 47.9935 36.3266 47.875 36.625 47.875L60.25 47.875C60.5484 47.875 60.8345 47.9935 61.0455 48.2045C61.2565 48.4155 61.375 48.7016 61.375 49Z" fill="black"/>
                                                    </svg>
                                                </a>
                                            </div>
                                        </figcaption>
                                    </figure>
                                </li> 
                                <li class="tours__slide slide slide--active">
                                    <figure>
                                        <p><img class="slide__image" src="./img/tours-page/emotions/1.jpg" alt="Плато Путорана"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <b class="slide__name">Плато Путорана</b>
                                                <a class="link-arrow">
                                                    <span>Подробнее</span>
                                                    <svg width="98" height="98" viewBox="0 0 98 98" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M53.7056 56.5464C53.6008 56.4419 53.5177 56.3178 53.461 56.1811C53.4043 56.0444 53.3751 55.8979 53.3751 55.7499C53.3751 55.602 53.4043 55.4554 53.461 55.3188C53.5177 55.1821 53.6008 55.0579 53.7056 54.9534L59.6613 48.9999L53.7056 43.0464C53.601 42.9418 53.518 42.8177 53.4614 42.681C53.4048 42.5443 53.3757 42.3979 53.3757 42.2499C53.3757 42.102 53.4048 41.9555 53.4614 41.8189C53.518 41.6822 53.601 41.558 53.7056 41.4534C53.8102 41.3488 53.9344 41.2659 54.071 41.2093C54.2077 41.1527 54.3542 41.1235 54.5021 41.1235C54.65 41.1235 54.7965 41.1527 54.9331 41.2093C55.0698 41.2659 55.194 41.3488 55.2986 41.4534L62.0486 48.2034C62.1533 48.3079 62.2365 48.4321 62.2932 48.5688C62.3499 48.7054 62.3791 48.852 62.3791 48.9999C62.3791 49.1479 62.3499 49.2944 62.2932 49.4311C62.2365 49.5678 62.1533 49.6919 62.0486 49.7964L55.2986 56.5464C55.1941 56.6512 55.0699 56.7343 54.9333 56.791C54.7966 56.8478 54.6501 56.877 54.5021 56.877C54.3541 56.877 54.2076 56.8478 54.0709 56.791C53.9342 56.7343 53.8101 56.6512 53.7056 56.5464Z" fill="black"/>
                                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M61.375 49C61.375 49.2984 61.2565 49.5845 61.0455 49.7955C60.8345 50.0065 60.5484 50.125 60.25 50.125L36.625 50.125C36.3266 50.125 36.0405 50.0065 35.8295 49.7955C35.6185 49.5845 35.5 49.2984 35.5 49C35.5 48.7016 35.6185 48.4155 35.8295 48.2045C36.0405 47.9935 36.3266 47.875 36.625 47.875L60.25 47.875C60.5484 47.875 60.8345 47.9935 61.0455 48.2045C61.2565 48.4155 61.375 48.7016 61.375 49Z" fill="black"/>
                                                    </svg>
                                                </a>
                                            </div>
                                        </figcaption>
                                    </figure>
                                </li> 
                                <li class="tours__slide slide slide--active">
                                    <figure>
                                        <p><img class="slide__image" src="./img/tours-page/emotions/2.jpg" alt="Красные камни"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <b class="slide__name">Красные камни</b>
                                                <a class="link-arrow">
                                                    <span>Подробнее</span>
                                                    <svg width="98" height="98" viewBox="0 0 98 98" fill="none" xmlns="http://www.w3.org/2000/svg">
                                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M53.7056 56.5464C53.6008 56.4419 53.5177 56.3178 53.461 56.1811C53.4043 56.0444 53.3751 55.8979 53.3751 55.7499C53.3751 55.602 53.4043 55.4554 53.461 55.3188C53.5177 55.1821 53.6008 55.0579 53.7056 54.9534L59.6613 48.9999L53.7056 43.0464C53.601 42.9418 53.518 42.8177 53.4614 42.681C53.4048 42.5443 53.3757 42.3979 53.3757 42.2499C53.3757 42.102 53.4048 41.9555 53.4614 41.8189C53.518 41.6822 53.601 41.558 53.7056 41.4534C53.8102 41.3488 53.9344 41.2659 54.071 41.2093C54.2077 41.1527 54.3542 41.1235 54.5021 41.1235C54.65 41.1235 54.7965 41.1527 54.9331 41.2093C55.0698 41.2659 55.194 41.3488 55.2986 41.4534L62.0486 48.2034C62.1533 48.3079 62.2365 48.4321 62.2932 48.5688C62.3499 48.7054 62.3791 48.852 62.3791 48.9999C62.3791 49.1479 62.3499 49.2944 62.2932 49.4311C62.2365 49.5678 62.1533 49.6919 62.0486 49.7964L55.2986 56.5464C55.1941 56.6512 55.0699 56.7343 54.9333 56.791C54.7966 56.8478 54.6501 56.877 54.5021 56.877C54.3541 56.877 54.2076 56.8478 54.0709 56.791C53.9342 56.7343 53.8101 56.6512 53.7056 56.5464Z" fill="black"/>
                                                        <path fill-rule="evenodd" clip-rule="evenodd" d="M61.375 49C61.375 49.2984 61.2565 49.5845 61.0455 49.7955C60.8345 50.0065 60.5484 50.125 60.25 50.125L36.625 50.125C36.3266 50.125 36.0405 50.0065 35.8295 49.7955C35.6185 49.5845 35.5 49.2984 35.5 49C35.5 48.7016 35.6185 48.4155 35.8295 48.2045C36.0405 47.9935 36.3266 47.875 36.625 47.875L60.25 47.875C60.5484 47.875 60.8345 47.9935 61.0455 48.2045C61.2565 48.4155 61.375 48.7016 61.375 49Z" fill="black"/>
                                                    </svg>
                                                </a>
                                            </div>
                                        </figcaption>
                                    </figure>
                                </li> 
                            </ul>
                        </div>
                    </div>
                </div>
            </div> 
        </section>

        <section class="tours addition-section">
            <div class="tours__wrapper wrapper">
                <span class="tours__pagination pagination">04</span>
                <h1 class="tours__title title">Дополнительно к турам</h1>
                <div class="tours__container ">
                    <div class="tours__column-1">
                        <p class="tours__description">
                        Помимо выбора мест для посещения, существует возможность усилить эмоции при помощи дополнительных опций. Вашему вниманию представляются все дополнения в рамках тура, на выбор. Подробнее возможные дополнения необходимо обсуждать с Вашим туроператором.
                        </p>
                        <div class="tours__buttons">
                            <button class="tours__button button button__left button--disactive" id="tours-left">
                                <svg width="66" height="66" viewBox="0 0 66 66" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <circle cx="33" cy="33" r="32" transform="rotate(-180 33 33)" stroke="black" stroke-width="2"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M29.8629 27.9689C29.9328 28.0385 29.9882 28.1213 30.026 28.2124C30.0638 28.3035 30.0832 28.4012 30.0832 28.4999C30.0832 28.5985 30.0638 28.6962 30.026 28.7873C29.9882 28.8784 29.9328 28.9612 29.8629 29.0309L25.8924 32.9999L29.8629 36.9689C29.9326 37.0386 29.988 37.1214 30.0257 37.2125C30.0634 37.3036 30.0829 37.4013 30.0829 37.4999C30.0829 37.5985 30.0634 37.6961 30.0257 37.7872C29.988 37.8784 29.9326 37.9611 29.8629 38.0309C29.7932 38.1006 29.7104 38.1559 29.6193 38.1937C29.5282 38.2314 29.4305 38.2508 29.3319 38.2508C29.2333 38.2508 29.1356 38.2314 29.0445 38.1937C28.9534 38.1559 28.8706 38.1006 28.8009 38.0309L24.3009 33.5309C24.2311 33.4612 24.1756 33.3784 24.1378 33.2873C24.1 33.1962 24.0806 33.0985 24.0806 32.9999C24.0806 32.9012 24.1 32.8035 24.1378 32.7124C24.1756 32.6213 24.2311 32.5385 24.3009 32.4689L28.8009 27.9689C28.8706 27.899 28.9533 27.8436 29.0445 27.8058C29.1356 27.768 29.2333 27.7485 29.3319 27.7485C29.4306 27.7485 29.5282 27.768 29.6194 27.8058C29.7105 27.8436 29.7932 27.899 29.8629 27.9689Z" fill="black"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M24.75 33C24.75 32.8011 24.829 32.6103 24.9697 32.4697C25.1103 32.329 25.3011 32.25 25.5 32.25L41.25 32.25C41.4489 32.25 41.6397 32.329 41.7803 32.4697C41.921 32.6103 42 32.8011 42 33C42 33.1989 41.921 33.3897 41.7803 33.5303C41.6397 33.671 41.4489 33.75 41.25 33.75L25.5 33.75C25.3011 33.75 25.1103 33.671 24.9697 33.5303C24.829 33.3897 24.75 33.1989 24.75 33Z" fill="black"/>
                                </svg>
                            </button>
                            <button class="tours__button button button__right" id="tours-right">
                                <svg width="66" height="66" viewBox="0 0 66 66" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <circle cx="33" cy="33" r="32" stroke="black" stroke-width="2"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M36.1371 38.0311C36.0672 37.9615 36.0118 37.8787 35.974 37.7876C35.9362 37.6965 35.9168 37.5988 35.9168 37.5001C35.9168 37.4015 35.9362 37.3038 35.974 37.2127C36.0118 37.1216 36.0672 37.0388 36.1371 36.9691L40.1076 33.0001L36.1371 29.0311C36.0674 28.9614 36.012 28.8786 35.9743 28.7875C35.9366 28.6964 35.9171 28.5987 35.9171 28.5001C35.9171 28.4015 35.9366 28.3039 35.9743 28.2128C36.012 28.1216 36.0674 28.0389 36.1371 27.9691C36.2068 27.8994 36.2896 27.8441 36.3807 27.8063C36.4718 27.7686 36.5695 27.7492 36.6681 27.7492C36.7667 27.7492 36.8644 27.7686 36.9555 27.8063C37.0466 27.8441 37.1294 27.8994 37.1991 27.9691L41.6991 32.4691C41.7689 32.5388 41.8244 32.6216 41.8622 32.7127C41.9 32.8038 41.9194 32.9015 41.9194 33.0001C41.9194 33.0988 41.9 33.1965 41.8622 33.2876C41.8244 33.3787 41.7689 33.4615 41.6991 33.5311L37.1991 38.0311C37.1294 38.101 37.0467 38.1564 36.9555 38.1942C36.8644 38.232 36.7667 38.2515 36.6681 38.2515C36.5694 38.2515 36.4718 38.232 36.3806 38.1942C36.2895 38.1564 36.2068 38.101 36.1371 38.0311Z" fill="black"/>
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M41.25 33C41.25 33.1989 41.171 33.3897 41.0303 33.5303C40.8897 33.671 40.6989 33.75 40.5 33.75L24.75 33.75C24.5511 33.75 24.3603 33.671 24.2197 33.5303C24.079 33.3897 24 33.1989 24 33C24 32.8011 24.079 32.6103 24.2197 32.4697C24.3603 32.329 24.5511 32.25 24.75 32.25L40.5 32.25C40.6989 32.25 40.8897 32.329 41.0303 32.4697C41.171 32.6103 41.25 32.8011 41.25 33Z" fill="black"/>
                                </svg> 
                            </button>
                        </div>
                    </div>
                    <div class="tours__column-2">
                        <div class="tours__slider slider">
                            <ul class="tours__slider-block slider-block">
                                <li class="tours__slide slide slide--active">
                                    <figure>
                                        <p><img class="slide__image" src="./img/tours-page/addition/1.jpg" alt="Вертолет"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <b class="slide__name">Вертолет</b>
                                            </div>
                                        </figcaption>
                                    </figure>
                                </li> 
                                <li class="tours__slide slide slide--active">
                                    <figure>
                                        <p><img class="slide__image" src="./img/tours-page/addition/2.jpg" alt="Катер"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <b class="slide__name">Катер</b><br>
                                            </div>
                                        </figcaption>
                                    </figure>
                                </li>
                                <li class="tours__slide slide slide--active">
                                    <figure>
                                        <p><img class="slide__image" src="./img/tours-page/addition/1.jpg" alt="Вертолет"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <b class="slide__name">Вертолет</b><br>
                                            </div>
                                        </figcaption>
                                    </figure>
                                </li> 
                                <li class="tours__slide slide slide--active">
                                    <figure>
                                        <p><img class="slide__image" src="./img/tours-page/addition/2.jpg" alt="Катер"></p>
                                        <figcaption class="slide__description">
                                            <div>
                                                <b class="slide__name">Катер</b><br>
                                            </div>
                                        </figcaption>
                                    </figure>
                                </li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div> 
        </section>

        <section class="tours help">
            <div class="wrapper">
                <div class="help__container">
                    <h2 class="help__title title">Поможем подобрать тур</h2>
                    <p class="help__description">
                        Пройдите небольшой тест, менеджер подберет тур, подходящий 
                        именно вам и свяжется с вами в течение 1 дня для консультации
                    </p>
                </div>
                
                <div class="help__interview">
                    <div class="help__steps step-1 step--active">
                        <img src="./img/tours-page/help/1.jpg" alt="Природа Норильска">
                        <div class="help__wrapper">
                            <div class="help__container">
                                <div class="help__column-1">
                                    <h3 class="step__title">Цель тура</h3>
                                    <ul class="help__list">
                                        <li>
                                            <input type="checkbox" value="насладиться видами" id="help-1">
                                            <label for="help-1">насладиться видами</label>
                                        </li>
                                        <li>
                                            <input type="checkbox" value="побывать в местах где не бывала нога человека" id="help-2">
                                            <label for="help-2">побывать в местах, где не бывала нога человека</label>
                                        </li>
                                        <li>
                                            <input type="checkbox" value="узнать, чем живут народы севера" id="help-3">
                                            <label for="help-3">узнать, чем живут народы севера</label>
                                        </li>
                                        <li>
                                            <input type="checkbox" value="посмотреть на промышленность северного города" id="help-4">
                                            <label for="help-4">посмотреть на промышленность северного города</label>
                                        </li>
                                    </ul>
                                </div>
                                <div class="help__column-2">
                                    <p class="step__number">Шаг 1 из 4</p>
                                    <button class="help__button button">
                                        <span>Далее</span>
                                        <svg width="28" height="17" viewBox="0 0 28 17" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7054 15.772C18.6006 15.6675 18.5175 15.5434 18.4608 15.4067C18.4041 15.27 18.3749 15.1235 18.3749 14.9755C18.3749 14.8276 18.4041 14.681 18.4608 14.5444C18.5175 14.4077 18.6006 14.2835 18.7054 14.179L24.6611 8.22553L18.7054 2.27203C18.6008 2.16743 18.5178 2.04326 18.4612 1.90659C18.4046 1.76993 18.3755 1.62345 18.3755 1.47553C18.3755 1.3276 18.4046 1.18113 18.4612 1.04446C18.5178 0.907801 18.6008 0.783626 18.7054 0.679028C18.81 0.57443 18.9342 0.491458 19.0708 0.43485C19.2075 0.378242 19.354 0.349107 19.5019 0.349107C19.6498 0.349107 19.7963 0.378242 19.933 0.43485C20.0696 0.491458 20.1938 0.57443 20.2984 0.679028L27.0484 7.42903C27.1532 7.53353 27.2363 7.65768 27.293 7.79435C27.3497 7.93103 27.3789 8.07755 27.3789 8.22553C27.3789 8.37351 27.3497 8.52003 27.293 8.6567C27.2363 8.79338 27.1532 8.91753 27.0484 9.02203L20.2984 15.772C20.1939 15.8768 20.0697 15.9599 19.9331 16.0166C19.7964 16.0733 19.6499 16.1025 19.5019 16.1025C19.3539 16.1025 19.2074 16.0733 19.0707 16.0166C18.934 15.9599 18.8099 15.8768 18.7054 15.772Z" fill="#E83B3B"/>
                                            <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8.22559C26.375 8.52395 26.2565 8.8101 26.0455 9.02108C25.8345 9.23206 25.5484 9.35059 25.25 9.35059L1.625 9.35058C1.32663 9.35058 1.04048 9.23206 0.829504 9.02108C0.618527 8.8101 0.5 8.52395 0.5 8.22558C0.5 7.92722 0.618527 7.64107 0.829504 7.43009C1.04048 7.21911 1.32663 7.10058 1.625 7.10058L25.25 7.10059C25.5484 7.10059 25.8345 7.21911 26.0455 7.43009C26.2565 7.64107 26.375 7.92722 26.375 8.22559Z" fill="#E83B3B"/>
                                        </svg>
                                    </button>
                                </div>
                            </div>
                        </div>
                        
                    </div>

                    <div class="help__steps step-2">
                        <img src="./img/tours-page/help/2.jpg" alt="Природа Норильска">
                        <div class="help__wrapper">
                            <div class="help__container">
                                <div class="help__column-1">
                                    <h3 class="step__title">Цена, на которую вы расчитываете</h3>
                                    <p>
                                        Укажите примерную цену, на которую вы рассчитываете при планировании тура
                                    </p>
                                    <p>
                                        <label class="step__label" for="range-from">от</label>
                                        <input class="step__input" class="step__range range__from" id="range-from" type="text">
                                    </p>
                                    <p>
                                        <label class="step__label" for="range-to">до</label>
                                        <input class="step__input" class="step__range range__to" id="range-to" type="text">
                                    </p>
                                </div>
                                <div class="help__column-2">
                                    <p class="step__number">Шаг 2 из 4</p>
                                    <button class="help__button button">
                                        <span>Далее</span>
                                        <svg width="28" height="17" viewBox="0 0 28 17" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7054 15.772C18.6006 15.6675 18.5175 15.5434 18.4608 15.4067C18.4041 15.27 18.3749 15.1235 18.3749 14.9755C18.3749 14.8276 18.4041 14.681 18.4608 14.5444C18.5175 14.4077 18.6006 14.2835 18.7054 14.179L24.6611 8.22553L18.7054 2.27203C18.6008 2.16743 18.5178 2.04326 18.4612 1.90659C18.4046 1.76993 18.3755 1.62345 18.3755 1.47553C18.3755 1.3276 18.4046 1.18113 18.4612 1.04446C18.5178 0.907801 18.6008 0.783626 18.7054 0.679028C18.81 0.57443 18.9342 0.491458 19.0708 0.43485C19.2075 0.378242 19.354 0.349107 19.5019 0.349107C19.6498 0.349107 19.7963 0.378242 19.933 0.43485C20.0696 0.491458 20.1938 0.57443 20.2984 0.679028L27.0484 7.42903C27.1532 7.53353 27.2363 7.65768 27.293 7.79435C27.3497 7.93103 27.3789 8.07755 27.3789 8.22553C27.3789 8.37351 27.3497 8.52003 27.293 8.6567C27.2363 8.79338 27.1532 8.91753 27.0484 9.02203L20.2984 15.772C20.1939 15.8768 20.0697 15.9599 19.9331 16.0166C19.7964 16.0733 19.6499 16.1025 19.5019 16.1025C19.3539 16.1025 19.2074 16.0733 19.0707 16.0166C18.934 15.9599 18.8099 15.8768 18.7054 15.772Z" fill="#E83B3B"/>
                                            <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8.22559C26.375 8.52395 26.2565 8.8101 26.0455 9.02108C25.8345 9.23206 25.5484 9.35059 25.25 9.35059L1.625 9.35058C1.32663 9.35058 1.04048 9.23206 0.829504 9.02108C0.618527 8.8101 0.5 8.52395 0.5 8.22558C0.5 7.92722 0.618527 7.64107 0.829504 7.43009C1.04048 7.21911 1.32663 7.10058 1.625 7.10058L25.25 7.10059C25.5484 7.10059 25.8345 7.21911 26.0455 7.43009C26.2565 7.64107 26.375 7.92722 26.375 8.22559Z" fill="#E83B3B"/>
                                        </svg>
                                    </button>
                                </div>
                            </div>
                        </div>
                        
                    </div>

                    <div class="help__steps step-3">
                        <img src="./img/tours-page/help/3.jpg" alt="Природа Норильска">
                        <div class="help__wrapper">
                            <div class="help__container">
                                <div class="help__column-1">
                                    <h3 class="step__title">Какие эмоции вы хотите получить?</h3>
                                    <ul class="help__list">
                                        <li>
                                            <input type="checkbox" value="насладиться видами" id="help-5">
                                            <label for="help-5">хочу максимально экстремальный отдых</label>
                                        </li>
                                        <li>
                                            <input type="checkbox" value="побывать в местах где не бывала нога человека" id="help-6">
                                            <label for="help-6">хочу уединения</label>
                                        </li>
                                        <li>
                                            <input type="checkbox" value="узнать, чем живут народы севера" id="help-7">
                                            <label for="help-7">хочу видеть как можно больше красивых мест</label>
                                        </li>
                                        <li>
                                            <input type="checkbox" value="посмотреть на промышленность северного города" id="help-8">
                                            <label for="help-8">хочу попробовать на себе условия настоящего Севера</label>
                                        </li>
                                    </ul>
                                </div>
                                <div class="help__column-2">
                                    <p class="step__number">Шаг 3 из 4</p>
                                    <button class="help__button button">
                                        <span>Далее</span>
                                        <svg width="28" height="17" viewBox="0 0 28 17" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7054 15.772C18.6006 15.6675 18.5175 15.5434 18.4608 15.4067C18.4041 15.27 18.3749 15.1235 18.3749 14.9755C18.3749 14.8276 18.4041 14.681 18.4608 14.5444C18.5175 14.4077 18.6006 14.2835 18.7054 14.179L24.6611 8.22553L18.7054 2.27203C18.6008 2.16743 18.5178 2.04326 18.4612 1.90659C18.4046 1.76993 18.3755 1.62345 18.3755 1.47553C18.3755 1.3276 18.4046 1.18113 18.4612 1.04446C18.5178 0.907801 18.6008 0.783626 18.7054 0.679028C18.81 0.57443 18.9342 0.491458 19.0708 0.43485C19.2075 0.378242 19.354 0.349107 19.5019 0.349107C19.6498 0.349107 19.7963 0.378242 19.933 0.43485C20.0696 0.491458 20.1938 0.57443 20.2984 0.679028L27.0484 7.42903C27.1532 7.53353 27.2363 7.65768 27.293 7.79435C27.3497 7.93103 27.3789 8.07755 27.3789 8.22553C27.3789 8.37351 27.3497 8.52003 27.293 8.6567C27.2363 8.79338 27.1532 8.91753 27.0484 9.02203L20.2984 15.772C20.1939 15.8768 20.0697 15.9599 19.9331 16.0166C19.7964 16.0733 19.6499 16.1025 19.5019 16.1025C19.3539 16.1025 19.2074 16.0733 19.0707 16.0166C18.934 15.9599 18.8099 15.8768 18.7054 15.772Z" fill="#E83B3B"/>
                                            <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8.22559C26.375 8.52395 26.2565 8.8101 26.0455 9.02108C25.8345 9.23206 25.5484 9.35059 25.25 9.35059L1.625 9.35058C1.32663 9.35058 1.04048 9.23206 0.829504 9.02108C0.618527 8.8101 0.5 8.52395 0.5 8.22558C0.5 7.92722 0.618527 7.64107 0.829504 7.43009C1.04048 7.21911 1.32663 7.10058 1.625 7.10058L25.25 7.10059C25.5484 7.10059 25.8345 7.21911 26.0455 7.43009C26.2565 7.64107 26.375 7.92722 26.375 8.22559Z" fill="#E83B3B"/>
                                        </svg>
                                    </button>
                                </div>
                            </div>
                        </div>
                        
                    </div>

                    <div class="help__steps step-4">
                        <img src="./img/tours-page/help/4.jpg" alt="Природа Норильска">
                        <div class="help__wrapper">
                            <div class="help__container">
                                <div class="help__column-1">
                                    <h3 class="step__title">Оставьте свои контакты</h3>
                                    <p>
                                        <label class="step__label" for="name">Имя</label>
                                        <input class="step__input" type="name" id="name" placeholder="Иван">
                                    </p>
                                    
                                    <p>
                                        <label class="step__label" for="phone">Телефон</label>
                                        <input class="step__input" type="phone" id="phone" placeholder="+7 999 999 99 99">
                                    </p>
                                    
                                    <p>
                                        <label class="step__label" for="email">Почта</label>
                                        <input class="step__input" type="email" id="email">
                                    </p>
                                </div>
                                <div class="help__column-2">
                                    <p class="step__number">Шаг 4 из 4</p>
                                    <button class="help__button button">
                                        <span>Далее</span>
                                        <svg width="28" height="17" viewBox="0 0 28 17" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path fill-rule="evenodd" clip-rule="evenodd" d="M18.7054 15.772C18.6006 15.6675 18.5175 15.5434 18.4608 15.4067C18.4041 15.27 18.3749 15.1235 18.3749 14.9755C18.3749 14.8276 18.4041 14.681 18.4608 14.5444C18.5175 14.4077 18.6006 14.2835 18.7054 14.179L24.6611 8.22553L18.7054 2.27203C18.6008 2.16743 18.5178 2.04326 18.4612 1.90659C18.4046 1.76993 18.3755 1.62345 18.3755 1.47553C18.3755 1.3276 18.4046 1.18113 18.4612 1.04446C18.5178 0.907801 18.6008 0.783626 18.7054 0.679028C18.81 0.57443 18.9342 0.491458 19.0708 0.43485C19.2075 0.378242 19.354 0.349107 19.5019 0.349107C19.6498 0.349107 19.7963 0.378242 19.933 0.43485C20.0696 0.491458 20.1938 0.57443 20.2984 0.679028L27.0484 7.42903C27.1532 7.53353 27.2363 7.65768 27.293 7.79435C27.3497 7.93103 27.3789 8.07755 27.3789 8.22553C27.3789 8.37351 27.3497 8.52003 27.293 8.6567C27.2363 8.79338 27.1532 8.91753 27.0484 9.02203L20.2984 15.772C20.1939 15.8768 20.0697 15.9599 19.9331 16.0166C19.7964 16.0733 19.6499 16.1025 19.5019 16.1025C19.3539 16.1025 19.2074 16.0733 19.0707 16.0166C18.934 15.9599 18.8099 15.8768 18.7054 15.772Z" fill="#E83B3B"/>
                                            <path fill-rule="evenodd" clip-rule="evenodd" d="M26.375 8.22559C26.375 8.52395 26.2565 8.8101 26.0455 9.02108C25.8345 9.23206 25.5484 9.35059 25.25 9.35059L1.625 9.35058C1.32663 9.35058 1.04048 9.23206 0.829504 9.02108C0.618527 8.8101 0.5 8.52395 0.5 8.22558C0.5 7.92722 0.618527 7.64107 0.829504 7.43009C1.04048 7.21911 1.32663 7.10058 1.625 7.10058L25.25 7.10059C25.5484 7.10059 25.8345 7.21911 26.0455 7.43009C26.2565 7.64107 26.375 7.92722 26.375 8.22559Z" fill="#E83B3B"/>
                                        </svg>
                                    </button>
                                </div>
                            </div>
                        </div>
                        
                    </div>

                    <div class="help__steps step-final">
                        <img src="./img/tours-page/help/5.jpg" alt="Природа Норильска">
                        <div class="help__wrapper">
                            <div class="help__container">
                                <div class="help__column-1">
                                    <h3 class="step__title">Ваш ответ записан!</h3>
                                    <p>
                                        В течение 1 дня наш менеджер обработает всю информацию, 
                                        которыую вы указали, подбереь для Вас наиболее подходящие 
                                        варианты туров и свяжется с Вами.
                                    </p>
                                </div>
                                <div class="help__column-2">
                                    <svg width="83" height="83" viewBox="0 0 83 83" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M41.5 0.25C18.7547 0.25 0.25 18.7548 0.25 41.5C0.25 64.2453 18.7547 82.75 41.5 82.75C64.2453 82.75 82.75 64.2453 82.75 41.5C82.75 18.7548 64.2453 0.25 41.5 0.25ZM33.2541 59.7036L17.938 44.4205L23.7625 38.5795L33.2459 48.0464L55.0836 26.2086L60.9164 32.0414L33.2541 59.7036Z" fill="#64D13D"/>
                                    </svg>    
                                </div>
                            </div>
                        </div>
                        
                    </div>
                </div>
                
            </div>
        </section>
    </main>

    <?php require_once 'includes/footer.php'; ?>

    <script type="module" src="./js/tours-animation.js"></script>
    <script src="./js/tours-sliders.js"></script>
    <script src="./js/help.js"></script>

</body>
</html>